<h1 class="t"><em>I</em>ХҮНДЭЭ ХӨРӨНГӨ ОРУУЛАХ<b>Боловсролтой, эрүүл, зөв монгол хүн эх орноо авч явна.</b></h1><h2 class="t"><em>1.1</em>Сайн боловсрол хөгжлийн үндэс</h2><h3 class="t"><em>1.1.1</em>Монгол хүнийг бүтээх суурь зарчим</h3><ul><li><em>Монгол соёл</em><em>д сургах.</em> Ерөнхий боловсролын сургуулийн хөтөлбөрт малчин айлд очих, тодорхой хугацаанд ажиллаж, ахуй соёлоос суралцах хөтөлбөрийг тусгайлан нэмж, улс орон даяар нэвтрүүлнэ.</li><li><em>Технологи, гадаад хэл эзэмшүүлэх. </em>Бүх шатны боловсрол олгоход технологийн болон гадаад хэлний мэдлэгийг түлхүү анхаарч, танхимын болон онлайн сургалтыг эрчимтэй нэвтрүүлнэ.</li><li><em>Дэг журмыг хэвшүүлэх.</em> Хүүхдийн боловсрол, хүмүүжилд эцэг, эхчүүдийн оролцоо, үүрэг хариуцлагыг нэмэгдүүлж, хүүхдийн сошиал медиа ашиглалт, унтах цаг, оройн үзвэрийн хязгаарлалт зэргийг хамарсан сахилга, хүмүүжлийн нэгдсэн зөвлөмж гарган журамлана.</li><li><em>Зөв хүн болгон хойч үеэ хүмүүжүүлэх. </em></li><li>Иргэн бүр нь нийгмээ, бусдын эрх, эрх чөлөөг хүндэтгэдэг, шударга ёс, зөв ёс хаа сайгүй ноёлсон шударга зөв нийгэм цогцлоон байгуулахын төлөөх шинэчлэлийг Засаглал удирдан манлайлна.</li><li>Улсын үндэс нь болсон иргэнээ дээдэлж, гэр бүлийн халуун дулаан уур амьсгал, ахмадаа хүндэлдэг, хүүхэд балчираа хайрладаг, өндөр ёс суртахуунтай, журам жудагтай монгол иргэнийг хөгжүүлэхийг эрхэмлэнэ.</li><li>Хууль журмыг ягштал биелүүлдэг, бусдыг хүндэтгэдэг, цаг баримталдаг, үнэний төлөө, зөвийн төлөө, шударгын төлөө тууштай тэмцэх ёс зүйн хүмүүжлийг бага наснаас нь суулгах, нийгмийг гэгээрүүлэх ажлыг зохион байгуулна.</li></ul><h3 class="t"><em>1.1.2</em>Сургуулийн өмнөх боловсрол</h3><ul><li>Сургуулийн өмнөх боловсролыг &ldquo;хүүхдийг сургах, сургуульд бэлтгэх&rdquo; гэсэн зорилгоос илүүтэйгээр хүн болон төлөвших үндэс, өөрийн онцлог, чадвар, бүтээлч үйлээрээ хөгжих, насан туршийн боловсролын суурь үе хэмээн хөгжүүлнэ.</li><li>Сургуулийн өмнөх боловсролын тогтолцооны агуулга, төрөл, хэлбэрийг өргөтгөж, хүртээмж, чанарыг сайжруулан сургуулийн өмнөх боловсролын үйлчилгээнд сургуулийн өмнөх насны нийт хүүхдүүдийг бүрэн хамруулах зорилгод хүрэх арга хэмжээнүүдийг хэрэгжүүлж эхэлнэ.</li></ul><h3 class="t"><em>1.1.3</em>Ерөнхий боловсрол</h3><ul><li><b>Агуулгын шинэчлэл</b><ul><li>Бага сургуулийн сургалтыг хэт академик байдлаас ангижруулж, чадварт суурилсан, хүүхэд бүрийг ахицаар нь үнэлдэг тогтолцоонд шилжүүлнэ.</li><li>Дунд сургуулийн сургалтыг байгалийн ухааны сургалтын уялдааг сайжруулах, байгалийн ухааны сургалтын чанарыг дээшлүүлнэ.</li><li>ЭЕШ-ын чанар, агуулгыг төгөлдөржүүлнэ.</li><li>Ерөнхий боловсролын сургуулиудын академик эрх чөлөөг хангана.</li><li>Ерөнхий боловсролын сургуулиудад төрөөс зохион байгуулдаг шаардлагагүй шалгалтуудыг цөөлнө.</li><li>Сурах бичгийн шинэчлэлийг сургалтын хөтөлбөртэй нягт уялдуулж, чанарыг эрс сайжруулан, хоорондын уялдаа холбоог бэхжүүлнэ.</li><li>Сургалтын хөтөлбөрийн тогтвортой хэрэгжилтийг хангана.</li><li>Шавь төвтэй, бүтээлч сэтгэлгээ хөгжүүлэх сургалтын арга барилыг бэхжүүлнэ.</li><li>Эрх чөлөө, ардчиллын үнэт зүйлийг хүлээн зөвшөөрч, иргэний эрх, үүргээ ухамсарлан биелүүлдэг, ёс зүйтэй, хариуцлагатай, үндэсний бахархал, эв нэгдлийг эрхэмлэдэг иргэдийг төлөвшүүлнэ.</li><li>Технологийн, тэр дундаа мэдээлэл харилцааны технологийн сургалтыг системтэйгээр нэмэгдүүлнэ.</li><li>Сурагчдын насны онцлогт тохирсон эрүүл мэндийн мэдлэг болон дадал хэвшлийг системтэйгээр олгоно.</li><li>Бүрэн дунд боловсролыг мэргэжлийн сургалттай хослуулсан аж үйлдвэр болон хөдөө аж ахуйн гүнзгийрүүлсэн сургалтыг төрөөс дэмжинэ.</li><li>Сурагчдыг нийгмийн харилцаанд ороход нь бэлтгэж, сэтгэл судлал болон хүн хоорондын харилцааны соёлын талаарх хичээлийг боловсролын хөтөлбөрт тусгана.</li></ul></li><li><b>Багшлах боловсон хүчнийг бэхжүүлэх шинэчлэл</b><ul><li>Багш бэлдэх тогтолцоог либеральчлах, төрийн өмчийн их дээд сургууль дахь багш бэлтгэх сургалт, хөтөлбөрийг амьдралд ойр чадвар, чадамж олгоход чиглүүлнэ.</li><li>ЭЕШ-д өндөр оноо авсан оюутнууд багшийн чиглэлээр төрийн өмчийн сургуулиудад суралцахад 100 хувийн тэтгэлэг олгодог тогтолцоог өргөжүүлнэ.</li><li>Бага ангийн болон байгалийн ухааны багш бэлтгэх тогтолцоог төрийн өмчийн бүх их дээд сургуульд нэвтрүүлж, санхүүжилтээр дэмжинэ.</li><li>Ерөнхий боловсролын багш нарын дундаж цалинг улсын дундаж цалингаас багагүй хэмжээнд хүргэнэ.</li><li>Хөдөө орон нутагт болон алслагдсан бүсэд багшлах багш нарыг төрөөс дэмжинэ.</li><li>Үндсэн болон нэмэлт цалингийн өнөөгийн төвөгтэй тогтолцоог хялбаршуулж, үндсэн цалинд шингээн тооцдог тогтолцоонд шилжинэ.</li><li>Төрийн албаны тухай хуулийг шинэчилж, төрийн үйлчилгээний албыг тусад нь бие даасан хуультай болгох.</li><li>5, 10, 20 жил багшилж буй багш нарт олгох нийгмийн халамж, хангамжийг нэмэгдүүлнэ.</li><li>Багшийг дахин сургах, гадаадад сургах, туршлага солилцуулах &ldquo;1000 багш&rdquo; хөтөлбөрийг хэрэгжүүлнэ.</li><li>40 хүртэлх насны багш нарыг магистрантурын сургалтад хамрагдахыг төрөөс дэмжинэ.</li></ul></li>
<li><b>Тогтолцооны шинэчлэл</b><ul><li>Ахлах сургуулийг ердийн, сонголттой, төрөлжүүлсэн, кредит цаг бүхий тогтолцоонд шилжүүлж, бүрэн дунд боловсролтой иргэдийг ирээдүйн мэргэжил сонголтод хариуцлагатай бэлддэг тогтолцоог бэхжүүлнэ.</li><li>Боловсролын салбарт хэрэгжиж буй ОУБ, гадаадын санхүүжилт бүхий төслүүдийн үр ашгийг сайжруулах, мониторинг хийнэ.</li>
<li>Нийслэл, дүүрэг, орон нутгийн боловсролын газар, Багшийн хөгжлийн институт, орон нутаг, яамны чиг үүргийн давхцлыг арилгах, эрх үүргийг тодорхой болгоно.</li>
<li>Хөгжлийн бэрхшээлээс үл хамаарсан тэгш хамруулан сургалтыг ерөнхий боловсролд бүрэн нэвтрүүлэхийг дэмжинэ.</li>
<li>Үе тэнгийн дээрэлхэлт, гадуурхалтыг арилгах тогтолцоог бэхжүүлж, хүүхдэд аюулгүй цахим орчныг бүрдүүлнэ.</li>
</ul></li>
<li><b>Ерөнхий боловсролын сургуулийн сургалтын орчныг сайжруулна.</b><ul>
<li>Нэг ээлжинд хичээллэдэг тогтолцоог зорилт болгон энэхүү зорилтод хүрэх арга хэмжээг авч эхлүүлнэ.</li>
<li>Орон нутгийн сургуулийн ашиглалтыг сайжруулна.</li>
<li>Сургуулийн эргэн тойрны газар ашиглалтын байдалд аудитын дүгнэлт хийлгэж, төрөөс хүүхдэд таатай гадаад орчин бүрдүүлэхэд анхаарна.</li>
<li>Сургуулиудад байгалийн ухаан, хөгжим, технологийн хичээлийн лаборатори байгуулах ажлыг төсвөөр дэмжинэ.</li>
<li>Сургуулийн барилгын стандартыг шинэчилж, зураг төслийн зардлыг хэмнэх зорилгоор орон нутгийн онцлогт тохирсон ижил стандартуудтай болгоно.</li>
<li>Сургуулийн эргэн тойрныг цэцэрлэгжүүлэх, биотоп байгуулах, цаг уурын ажиглалтын станц байгуулах замаар байгалийн ухааны хичээлийн туршилтын талбай болгон ашиглахыг төрөөс дэмжинэ.</li>
<li>Боловсролын тэгш хүртээмжтэй байдлыг хангах, чанарыг дээшлүүлэх зорилгоор зайн сургалт, онлайн сургалтыг нэвтрүүлэхийг төрөөс дэмжинэ.</li>
<li>Алслагдсан бүс нутагт амьдарч байгаа хүүхэд, залуучуудын боловсролд онцгой анхаарч, зайны сургалтын орчин үеийн хөтөлбөрийг боловсруулж, хэрэгжүүлнэ,</li>
<li>Сургуулийн орчинг өндөр хурдны интернэтэд бүрэн холбох, сургалтад ашиглах боломжийг бүрдүүлнэ.</li>
<li>Хүүхдийн зүй бус, албадан хөдөлмөр, мөлжлөгийг устгах, сургууль завсардалтыг үндсээр нь хална.</li>
<li>Ахлах ангийн сурагчдыг гамшгаас хамгаалах, эмнэлгийн анхан шатны тусламж үзүүлэх, хөдөлмөрийн аюулгүй байдлын мэдлэг олгох сургалтанд хамруулна.</li>
</ul></li>
<li><b>Хэлний бодлого</b><ul>
<li>Гадаад хэлний сургалтыг сайжруулах, ерөнхий боловсролын сургуульд багшлах гадаад хэлний багш нарын чадавхийг дээшлүүлэх, сурах бичгийг сайжруулахад төрөөс дэмжлэг үзүүлнэ.</li>
<li>Гадаад хэлтэн орны их дээд сургуулийг нийгмийн ухаан, хэлний чиглэлээр сурч төгссөн Монгол Улсын иргэнийг ерөнхий боловсролын сургуульд багшлах эрхийг хялбаршуулна.</li>
<li>Монгол хэлний хичээлийг хэт дүрэмжсэн байдлаас салгаж, хэрэглээ талаас нь анхаарсан прагматик сургалтын арга барилд бүрэн шилжүүлэх. Уран зохиол, монгол бичгийн хичээлтэй интеграцчилах, ерөнхий боловсролын сургуульд сонгодог монгол хэл бичгийн мэдлэгийн үндсийг тавина.</li>
<li>Монгол бичгийг хүндэтгэлийн хэрэглээнд хэрэглэдэг тогтолцоог бүрдүүлэх</li>
<li>Латин үсгийн дүрмийг боловсруулж, интернэтийн орчинд хэрэглэхээр журамлана.</li>
<li>Монгол улсын хэмжээнд &ldquo;Хос хэлтэн&rdquo; болох зорилт тавьж, зохих бэлтгэл ажлыг хэрэгжүүлнэ.</li>
</ul></li>
</ul>
<h3 class="t"><em>1.1.4</em>Дээд боловсрол</h3>
<ul>
<li>Судалгааны их сургууль болон хөгжих үйл явцыг төрөөс идэвхитэй дэмжинэ.</li>
<li>Төрийн өмчийн сургууль хоорондын өрсөлдөөн, хамтын ажиллагааг дэмжинэ.</li>
<li>Төрийн өмчийн их, дээд сургуулиудын засаглалыг сайжруулж, академик эрх чөлөөг баталгаажуулна.</li>
<li>Оюуны өмчийн үйлдвэрлэлийн зорилгоор их дээд сургуулиудад оруулах хувийн хэвшлийн хөрөнгө оруулалтыг төрөөс дэмжих, татварын хөнгөлөлт үзүүлнэ.</li>
<li>Байгалийн ухааны чиглэлийн мэргэжилтэн бэлдэх, инженер мэргэжилтэнг сурган боловсруулахад төрөөс идэвхитэй дэмжлэг үзүүлнэ.</li>
<li>Монголын их дээд сургуульд гадаад оюутан сургах, гадаадын туршлагатай профессор, докторуудыг урьж ажиллуулахад дэмжлэг үзүүлэх, өндөр ур чадвартай гадаад багш ажиллуулах виз, зөвшөөрлийн нөхцлийг хөнгөвчилнө.</li>
<li>Аж үйлдвэрийн дөрөвдүгээр хувьсгалын эрин үеийн шаардлага, чадварт нийцсэн боловсон хүчнийг бэлтгэн гаргана.</li>
<li>Дээд боловсролыг гурван жилд эзэмших боломжийг бүрдүүлнэ.</li>
<li>Оюутны сурах, амьдрах орчинг дээшлүүлэх, үр өгөөжтэй суралцаж өндөр мэдлэг эзэмших цогц бодлого боловсруулна.</li>
<li>Төрийн сангийн эргэн төлөлтийг сайжруулж, зээл төлөлтийн хариуцлагыг нэмэгдүүлэх замаар нийгэмд шударга ёсыг бэхжүүлнэ.</li>
<li>Төрийн сангийн зээлд хамрагдах үйл явцыг нээлттэй, шударга болгоно.</li>
<li>Эдүгээ үйл ажиллагаагаа явуулж буй төрийн сургалтын сангийн тэтгэлгийн ил тод байдлыг хангаж, менежментийг сайжруулна.</li>
<li>Боловсролын гадаад харилцааг өргөжүүлж, Засгийн газар хоорондын хэлэлцээрээр хүлээн авч буй орны зардлаар сурах оюутны тоог эрс нэмэгдүүлнэ.</li>
<li>Өрхийн орлого, оюутны сурлагын амжилтаас хамаарсан сургалтын зардалын хөнгөлөлт болон төрийн сангийн тэтгэлгийн тогтолцоог бий болгоно.</li>
</ul>
<h2 class="t"><em>1.2</em>Эрүүл мэндийн ээлтэй тогтолцоо</h2>
<h3 class="t"><em>1.2.1</em>Эрүүл мэндийн салбарын засаглал</h3>
<ul>
<li>Эрүүл мэндийн салбарын бодлого, төсөв, санхүүжилт, үйл ажиллагаанд ил тод, нээлттэй байдлыг бий болгож, авлига, ашиг сонирхлын тогтолцоог устгана.</li>
<li>Эрүүл мэндийн салбарын хууль тогтоомж, бодлогын бичиг баримт, төсөл, хөтөлбөрүүдэд дүн шинжилгээ хийж, хувийн хэвшлийн оролцоог илүү хангасан эрх зүйн орчин бүхий стратеги, төсөв, төлөвлөгөө, төсөл хөтөлбөр боловсруулж нэвтрүүлэн хэрэгжүүлнэ.</li>
<li>Эмийн бодлогыг шинэчилж, иргэд, үйлчлүүлэгчдэд аюулгүй, чанартай эм эмийн хэрэгслээр хангах нөхцлийг бүрдүүлэх механизм бий болгож, ил тод, нээлттэй, авлигаас ангид байлгана.</li>
<li>Вакцин, эмийн хяналтын үндэсний лаборатори байгуулна.</li>
<li>Эрүүл мэндийн худалдан авалт, тоног төхөөрөмжийн импортын тогтолцоон дахь төр, хувийн хэвшлийн бүхий л харилцааг эрүүлжүүлнэ.</li>
<li>Эмч, эмнэлгийн ажилтны эрх зүйн байдлын тухай хууль батлуулна.</li>
<li>Эрүүл мэндийн ажилтны үнэлэмжийг нэмэгдүүлнэ.<ul>
<li>Бүх шатны эмнэлгийн байгууллагын ажилтнууд, эмч, сувилагчдын нийгмийн байр суурь, үнэлэмж, хүндлэлийг нэмэгдүүлэх, эрүүлийг хамгаалах мэргэжлийн нэр хүндийг дээшлүүлнэ.</li>
<li>Эмч, сувилагч нарын мэдлэг, ур чадварыг дээшлүүлэх, давтан сургалт, гадаад болон дотоод туршлага солилцох хөтөлбөр хэрэгжүүлнэ.</li>
<li>Эмч, эрүүл мэндийн ажилтнуудын цалинг улсын дундаж цалингаас багагүй хэмжээнд хүргэнэ.</li>
</ul></li>
</ul>
<h3 class="t"><em>1.2.2</em>Эрүүл мэндийн санхүүжилт</h3>
<ul>
<li>Эрүүл мэндийн салбарын төсвийн төлөвлөлт, зарцуулалтын үр ашгийг эрс сайжруулна.</li>
<li>Эрүүл мэндийн салбарт дотоод гадаад хөрөнгө оруулалтыг дэмжих бодлого баримтлана.</li>
<li>Төсвийн хуулийг эмнэлэг, эрүүл мэндийн байгууллага хүн амд ээлтэй тусламж үйлчилгээ үзүүлэх нөхцөл үүсгэхээр өөрчлөлт хийнэ.</li>
</ul>
<h3 class="t"><em>1.2.3</em>Эрүүл мэндийн даатгал</h3>
<ul>
<li>Эрүүл мэндийн санхүүжилтийн бүтцийг оновчтой болгох замаар, эрүүл мэндийн даатгалын бие даасан байдлыг бэхжүүлэн, иргэд эрүүл мэндийн үйлчилгээг оршин суугаа газрын харьяалал, өмчийн хэлбэр үл харгалзан эрүүл мэндийн даатгалаараа бүх шатлалын үйлчилгээг авах боломжийг бүрдүүлнэ.</li>
<li>Эмзэг бүлгийн иргэдийг эрүүл мэндийн даатгалд хамруулах ажлыг өрхийн эмнэлэг, хорооны нийгмийн ажилтны ажил үүргийн хуваарьт суулгаж хэрэгжүүлэх, бүртгэлд бүрэн хамруулна.</li>
<li>Даатгалын сангийн зарцуулалтыг ил тод болгох, иргэний нийгмийн хяналтын механизмыг бий болгон хөгжүүлнэ.</li>
</ul>
<h3 class="t"><em>1.2.4</em>Эрүүл мэндийн тусламж үйлчилгээний тогтолцоо</h3>
<ul>
<li>Эрүүл мэндийн анхан шатны тусламж үйлчилгээний төсөв санхүү, нөөцийг нэмэн өргөжүүлж иргэдэд хүртээмжтэй ойртох нөхцлийг бий болгоно.</li>
<li>Эмч нарын мэдлэг, ур чадварыг дээшлүүлэх, салбарын шинэ технологи нэвтрүүлэх сонирхлыг нэмэгдүүлэх хөшүүргийг оновчтой нэвтрүүлж, уламжлалт анагаах ухааныг орчин үеийн шинжлэх ухаантай зөв хослуулна.</li>
<li>Эрүүл мэндийн бүртгэлийн салбарт мэдээллийн технологийг бүрэн нэвтрүүлэх. Е-Клиникийн тогтолцоог бий болгож, өвчин, үзлэгийн түүхийг үйлчлүүлэгч өөрөө эзэмшиж, өөрийн хүссэн эмнэлэг, эмчийн сонгон үйлчлүүлэх нөхцлийг хангана.</li>
<li>Эмнэлгийн оношилгоонд хиймэл оюун ухаан, инноваци технологийг нэвтрүүлж, явуулын оношилгооны лаборатори болон эмнэлгийг орон нутагт бүрэн нэвтрүүлнэ.</li>
<li>Анагаах ухааны эрдэм шинжилгээ, судалгааны одоогийн бүтэц тогтолцоог өөрчилж, үр ашигтай цомхон, өндөр чадавхитай хүний нөөц бүхий байгууллага болгон олон улсын хамтарсан судалгаа хийх боломжоор хангах, судалгааны үр дүнг амьдралд бодитоор нэвтрүүлэхийг дэмжинэ.</li>
<li>Нөхөн сэргээх эмчилгээний тогтолцоог төгөлдөржүүлж, төрөөс дэмжлэг үзүүлнэ.</li>
</ul>
<h3 class="t"><em>1.2.5</em>Нийгмийн эрүүл мэндийн тогтолцоо</h3>
<ul>
<li>Анхан шатны тусламж үйлчилгээнд нийгмийн эрүүл мэндийн тусламж хүртээмж, хүчин чадал, хүний нөөцийг өргөжүүлнэ.</li>
<li>Бүсийн оношлогоо эмчилгээний төвүүд болон, дүүрэг бүрт нийгмийн эрүүл мэндийн төв бий болгон, иргэдийн эрүүл мэндийн мэдлэг, дадал, хандлагыг өөрчлөх механизмыг бүрдүүлнэ.</li>
<li>Нийгмийн эрүүл мэндийн судалгаа, шинжилгээ, үнэлгээг хүн амын насны бүлэг, эрсдэлт бүлгээр тогтмол судалж нотолгоонд суурилсан бодлого хэрэгжүүлэх механизмыг бүрдүүлнэ.</li>
<li>Ерөнхий боловсролын сургуулийн сурагчдын эрүүл мэндийг хамгаалах, эрүүл аж төрөх ёсыг хэвшүүлэхэд төрөөс онцгойлон анхаарах бодлого баримтлана.</li>
<li>Хүнсний бүтээгдэхүүнд чанар, стандартыг чанд мөрдүүлэх тогтолцоог бүрдүүлнэ.</li>
<li>Спорт цогцолбор, биеийн тамирын заал, талбай, цэцэрлэгт хүрээлэн, дугуй болон дугуйн төрөлт тээврийн замыг 1000 хүн тутамд нэг байхаар байгуулах зорилт тавьж, энэхүү зорилтод хүрэх арга хэмжээг хэрэгжүүлж эхэлнэ.</li>
<li>Эмнэлгийн оношилгоонд хиймэл оюун ухаан, интернэтийн технологийг нэвтрүүлж, нүүдлийн оношилгооны лабораторийг орон нутагт бүрэн нэвтрүүлнэ.</li>
<li>Сэтгэл зүйн зөвлөгөө, тусламж, эмчилгээний үйлчилгээг хөгжүүлж, олон нийтэд хүртээмжтэй, боловсронгуй болгоно.</li>
<li>Архи, тамхи, сэтгэцэд нөлөөлөх бодис, бусад төрлийн донтолт, хорт зуршлын хамааралтай тэмцэх, урьдчилан сэргийлэх, эмчлэх тогтолцоог сайжруулна.</li>
</ul>
<h3 class="t"><em>1.2.6</em>Эрүүл мэндийн байдлын гол үзүүлэлтийг сайжруулна.</h3>
<ul>
<li>Эхийн эндэгдлийн түвшинг 100000 амьд төрөлтөд 20 хүртэл бууруулна.</li>
<li>Тав хүртэлх насны хүүхдийн эндэгдлийн түвшинг 1000 амьд төрөлтөд 15 хүртэл бууруулна.</li>
<li>Нялхсын эндэгдлийн түвшинг 1000 амьд төрөлтөд 13 болгож бууруулна.</li>
<li>Хүн амын хорт дадал, зуршлыг бууруулж, амьдрах орчин нөхцлийг сайжруулна</li>
<li>Хүнсний бүтээгдэхүүнд чанар, стандартыг чанд мөрдүүлнэ.</li>
<li>10000 хүн амд ногдох зүрх, судасны өвчлөлөөс шалтгаалсан нас баралтыг 17.4 хүртэл бууруулна.</li>
<li>Хорт хавдраас шалтгаалсан нас баралтыг 10.5 хүртэл бууруулна.</li>
<li>Товлолт дархлаажуулалтын хамралтын хувийг 98.5-д хүргэнэ.</li>
<li>Осол гэмтлийн шалтгаант өвчлөлийн тохиолдлыг 350 болгож бууруулна.</li>
</ul>
<h2 class="t"><em>1.3</em>Тэтгэврийн шинэчлэл</h2>
<h3 class="t"><em>1.3.1</em>Өндөр настнуудын амьдралын баталгааг хангана.</h3>
<ul>
<li>Өнөөгийн тэтгэврийн даатгалын тогтолцоог суурь тэтгэврийн тогтолцоо болгон өөрчилж, тэтгэврийн даатгалын хувийн, хуримтлалын тогтолцоог нэвтрүүлнэ.</li>
<li>Тэтгэврийн насны монгол хүн бүр яс үндэс, шашин шүтлэг, газар нутгийн байрлалаас үл хамааран амьжиргааны баталгаат түвшний орлоготой болгохыг зорино.</li>
</ul>
<h3 class="t"><em>1.3.2</em>Иргэд ирээдүйдээ зориулж хуримтлал хийдэг болно.</h3>
<ul>
<li>Төрийн суурь тогтолцооноос гадна тэтгэврийн даатгалын албан журмын болон сайн дурын хувийн хуримтлалын тогтолцоог нэвтрүүлнэ</li>
<li>Ингэснээр иргэд ирээдүйн тэтгэврийн насны орлогоо нэмэгдүүлэх хөрөнгө оруулалтыг өнөөдөр хийх боломжтой болж, Монголчуудыг нийтээр нь ядууруулж байгаа өнөөгийн тогтолцоог хална</li>
</ul>
<h2 class="t"><em>1.4</em>Нийгмийн хамгаалал, нийгмийн халамжийн шинэчлэл, тэгш боломж</h2>
<h3 class="t"><em>1.4.1</em>Ажлын байрыг нэмэгдүүлж, ядуурлыг бууруулна.</h3>
<ul>
<li>Нийгмийн тэгш байдлыг нэмэгдүүлэх, иргэдийн орлогын ялгааг мэдэгдэхүйц багасгахад чиглэсэн эдийн засаг, нийгмийн бодлогыг хэрэгжүүлж, нийгэмд дундаж орлоготой хүчирхэг давхаргыг тэлэх бодлого барина.</li>
<li>Нийгмийн баялгийг зохистой, шударга хуваарилах, эдийн засгийн хөгжлийг тэтгэх татварын оновчтой бодлогыг хэрэгжүүлж, албан бус хөдөлмөр эрхлэлтийг албан салбарт хамруулна. Хүн амын орлогын өсөн нэмэгдэх шатлалтай татварын зарчмыг нэвтрүүлнэ.</li>
<li>ХХОАТ-т тэжээгдэгч гэр бүлийн гишүүдийн тооноос шалтгаалсан хөнгөлөлт үзүүлэх</li>
<li>Ажлын байрыг бий болгох замаар ядуурлын түвшинг нэг оронтой тоонд хүргэж, тогтвортой бууруулна.</li>
<li>Хөдөлмөрийн харилцаанд хүнд төвтэй хандлагыг бэхжүүлж, Үйлдвэрчний эвлэлийн хөдөлмөрийн харилцаа, нийгэмд гүйцэтгэх үүрэг ролийг нэмэгдүүлэхэд дэмжлэг үзүүлнэ.</li>
<li>Ядуурлаас гарахад зориулсан мэргэжил, сургалт, үйлдвэрлэлийн төвүүдийг байгуулж, сургалтыг төрийн зүгээс тогтмол явуулдаг болно.<ul>
<li>Дэлхийн шилдэг туршлагад (тухайлбал, Грамин банк) тулгуурласан &ldquo;Бичил зээл&rdquo;-ийн тогтолцоог бүрдүүлэхэд бодлогын болон хууль эрх зүйн дэмжлэг үзүүлнэ.</li>
<li>Хөдөлмөр эрхлэлтийг дэмжиж, зохистой хөдөлмөр, хувийн бизнес эрхлэх мэдлэг, ур чадвартай залуу үеийг төлөвшүүлж, бүрэн хөдөлмөр эрхлэлттэй улс болохын төлөөх бодлого хэрэгжүүлнэ.</li>
<li>Архидалттай тэмцэх, архидалтыг сурталчилсан үүсмэл зан заншлыг халах, архидалтын эсрэг эмчилгээг хөгжүүлэхэд төрийн оролцоог нэмэгдүүлнэ</li>
<li>Иргэдийг мэргэжлийн сургалтад хамруулан тогтвортой ажил, хөдөлмөр эрхлэлтийг дэмжинэ.</li>
</ul></li>
<li>Нийгмийн халамжийн хүртээмж, оновчтой байдлыг сайжруулах, нийгмийн эмзэг бүлгийн иргэдийн амьжиргааны баталгааг хангахыг зорино. Амьжиргааны баталгаажих түвшнээс доогуур орлоготой иргэдэд олгогдох нийгмийн халамжийг өрхийн үндсэн хэрэгцээнд хүрэлцэхүйц хэмжээнд хүргэхээр өнөөгийн нийгмийн халамжийн тогтолцооны бодлого, зохицуулалыг шинэчилнэ. Бага насны хүүхэд ядууралд өртөх, хүнс тэжээлийн дутагдалд орох, орон гэргүйн улмаас амь нас, эрүүл мэнд, аюулгүй байдал нь эрсдэх нөхцөл байдлыг арилгахыг зорино.</li>
<li>Нийгмийн даатгалын сангуудын бие даасан байдал, удирдлага, засаглалыг сайжруулж, захиран зарцуулалт, санхүүгийн менежментийг ил тод болгон, хөрөнгийн зах зээлийг хөгжүүлэх үндсэн эх үүсвэр болгох бодлого баримтлана.</li>
<li>Аймаг, дүүргүүдийн хүүхэд залуучууд, ахмад настнуудад зориулсан сургалт, соёл, хөгжлийн төвүүдийг дэмжих арга хэмжээ авна.</li>
</ul>
<h3 class="t"><em>1.4.2</em>Хөгжлийн бэрхшээлтэй иргэдийн тэгш боломжийг хангана.</h3>
<ul>
<li>Хөгжлийн бэрхшээлтэй иргэдийг нийгмийн харилцаанд орох боломжийг бүрдүүлэх, цаашлаад ажил хөдөлмөр эрхлэх тэгш боломжийг бүрдүүлэх.<ul>
<li>Цэцэрлэг, сургуулийг хөгжлийн бэрхшээлтэй хүүхдүүд сурах, ашиглах бүрэн боломжтой байх стандартыг нэвтрүүлж хэвшүүлнэ.</li>
<li>Төрийн байгууллагуудын барилгуудыг хөгжлийн бэрхшээлтэй иргэдэд 100% хүртээмжтэй болгоно.</li>
<li>Хөгжлийн бэрхшээлтэй иргэдтэй холбоотой одоогийн хүчин төгөлдөр хууль тогтоомж, стандарт шаардлагуудад, тухайлбал Барилгын хөгжлийн институцийн барилгын зураг төсөл хянах үйл ажиллагаанд хяналт тавьж, хэрэгжилтийг хангана.</li>
</ul></li>
</ul>
<h1 class="t"><em>II</em>ДЭЛХИЙН ТЕХНОЛОГИЙГ ТҮРҮҮЛЖ ЭЗЭМШИХ<b>Шилдэг шинэ технологийг түрүүлж эзэмшсэн цагт гурван сая Монгол гурван зуун сая мэт болж чадна.</b></h1>
<h2 class="t"><em>2.1</em>Шилдэг технологийн түлхүү хэрэглээ</h2>
<ul>
<li>Интернэт хэрэглээ. Хот суурин, орон нутгийн бүх түвшинд интернэт, компьютер, технологийн хэрэглээг түлхүү ашиглах, интернэт орчинг хямд, хурдтай байлгах, мэдээллийн технологи хөгжих суурь нөхцлийг бүрдүүлнэ.</li>
<li>Онлайн сургалт. Хөгжлийн хандлагыг даган танхимын бус, зөвхөн хүүхэд залуус биш бүх насны хүмүүст зориулсан онлайн, эчнээ сургалтуудыг нэвтрүүлэх, хүн өөрийгөө хөгжүүлэх боломжийг технологид суурилан олноор бий болгоно.</li>
<li>Эмнэлгийн оношилгоонд хиймэл оюун ухаан, инноваци технологийг нэвтрүүлж, явуулын оношилгооны лаборатори болон эмнэлгийг орон нутагт бүрэн нэвтрүүлнэ.</li>
<li>Финтек буюу технологид суурилсан санхүүгийн үйлчилгээ. Хөрөнгийн зах зээл болон санхүүгийн үйлчилгээний салбарт шинэ технологийг эрчимтэй нэвтрүүлэхийг бодлогоор дэмжиж, санхүүгийн зуучлалын өртгийг эрс бууруулах замаар зээлийн хүүг бууруулахыг зорино.</li>
<li>Шинэ технологийг шуурхай нэвтрүүлэх. Блокчэйн болон бусад шинэ технологид суурилсан шинэ бизнес, кластер, бүтээгдэхүүн, шийдлүүдийг цаг алдахгүй, бусдаас өрсөн нэвтрүүлж хөгжүүлэхийг дэмжинэ.</li>
<li>Мэдээллийн технологи, харилцаа холбооны хамрах хүрээг өргөтгөх, орон нутагт өндөр хурдны сүлжээг нэвтрүүлэх, хэрэглээг нэмэгдүүлнэ. Үндэсний хиймэл дагуулыг төрөлжүүлэн хөөргөхийн сацуу энэ чиглэлээр олон улсын үндэстэн дамнасан томоохон корпорациудтай хамтын ажиллагаагаа хөгжүүлнэ.</li>
<li>Нийт хүн амын 95 хувийг өндөр хурдны интернетийн сүлжээнд холбож, газар нутгийн байршлаас үл хамаарсан ижил үнэ, тарифыг мөрдөж, Ази, Европыг холбосон мэдээлэл дамжуулах өндөр хурдны сүлжээгээр дамжих мэдээллийн урсгалын хэмжээг арав дахин нэмэгдүүлнэ.</li>
<li>Вакцин, эмийн хяналтын үндэсний лаборатори байгуулна.</li>
<li>Аж үйлдвэрийн 4-р хувьсгалын технологийн шийдлүүдийг уул уурхай, эрчим хүч, аж үйлдвэрлэл, хөдөө аж ахуй, худалдаа, зам тээвэр, эрүүл мэнд, төрийн үйлчилгээ, нийгмийн харилцаанд өргөнөөр нэвтрүүлнэ.</li>
<li>Эрчим хүчний олон төрлийн эх үүсвэрийг ашиглах, бага, дунд оврын үүсгүүрийн технологи хөгжүүлэх, нэвтрүүлэхийг дэмжих бодлого баримтлана.</li>
<li>Монголын уламжлалт нүүдлийн ахуйд цахим технологи, эрчим хүчний эх үүсвэр, цэвэр усан хангамж, түүхий эд боловсруулах бичил үйлдвэрлэл гэх мэт орчин үеийн технологийн ололтыг нэвтрүүлэх, малчдын эрүүл, тохитой орчинд амьдрах, хөгжих, аж ахуй эрхлэх боломжийг сайжруулах, энэ чиглэлд оруулсан хөрөнгө оруулалтыг дэмжих татварын бодлого хэрэгжүүлнэ.</li>
<li>Үндэсний онцлогт нийцсэн агаарын тээвэр, цахилгаан тээврийн технологийг хөгжүүлэх, нэвтрүүлэхийг дэмжих бодлого баримтлана.</li>
<li>Иргэний хамгаалал, онцгой байдал, байгалийн гамшиг, хортон шавьжтай тэмцэх зорилгоор ашиглах автоматжуулсан машин, холбоо харилцааны технологийг хөгжүүлэх, нэвтрүүлэхийг дэмжих бодлого баримтлана.</li>
<li>Монгол орны газрын хэвлий, мал амьтан, ургамлын гаралтай түүхий эдийг ашиглан үйлдвэрлэх өндөр технологийн бүтээгдэхүүн, материал судлалын салбарыг хөгжүүлнэ.</li>
<li>Бэлчээрийн мал аж ахуйн гаралтай түүхий эд, бэлэн бүтээгдэхүүний дэлхийн зах зээлд өрсөлдөх чадвар нэр хүндийг өргөх санал санаачлагуудыг (тухайлбал Хариуцлагатай нүүдэлчид) дэмжиж, малын гаралтай түүхий эдийн цахим мөшгих системийг хэрэгжүүлэхийг дэмжих бодлого баримтлана.</li>
<li>Бусад шинэ шийдлүүд. Монгол Улсын газар зүйн байрлалын сул талыг нөхөхийн тулд газар нутаг, төмөр зам, авто зам, агаарын тээвэр зэрэг биет дэд бүтэц, орон зайнаас хамаарахгүй дэлхийн зах зээлд гаргаж болох хүний хөгжил, авъяас ур чадварт суурилсан архитектур, дизайн, урлаг зэрэг криэтив салбарыг хөгжүүлэхийг дэмжинэ.</li>
</ul>
<h2 class="t"><em>2.2</em>Технологийн боловсрол</h2>
<ul>
<li>Технологийн боловсрол, тэр дундаа мэдээллийн технологийн боловсролыг бага наснаас эхлэн бүх шатны сургалтын агуулгад системтэйгээр түлхүү оруулна</li>
<li>Технологийн боловсрол олгох зориулалттай лаборатори болон бусад сурах орчныг орчин үеийн шийдлийг ашиглан сургалтын байгууллагуудад эрчимтэй нэвтрүүлнэ.</li>
</ul>
<h2 class="t"><em>2.3</em>Технологийг дэмжих санхүүгийн хөшүүрэг</h2>
<ul>
<li>Экспортлох буюу импортыг орлох зорилготой блокчейн, хиймэл оюун ухаан, аж үйлдвэрийн 4 дүгээр хувьсгалын технологийн шийдлүүд, нанотехнологи, биотехнологи, эрчим хүчний бие даасан эх үүсвэр, химийн болон өндөр технологийн бусад бүтээгдэхүүн үйлдвэрлэх, мэдээлэл холбооны технологийн суурь дэд бүтэц байгуулах зорилгоор хийгдсэн бүтээн байгуулалтын шатанд ашигласан материал, тоног төхөөрөмжийг гааль НӨАТ-аас, үйл ажиллагааны эхний 5 жилд ААНОАТ-с 50% тус тус чөлөөлнө.</li>
</ul>
<h2 class="t"><em>2.4</em>Технологийг дэмжих бусад арга хэмжээнүүд</h2>
<ul>
<li>Мэдээллийн технологийн чиглэлээр ажиллаж буй дотоодын компаниуд, мэргэжлийн холбоодыг дэмжиж чадавхжуулах бодлого баримтлана.</li>
<li>Гар утасны дугаартайгаа операторуудын хооронд шилжих боломжийг нэвтрүүлнэ.</li>
<li>Төрийн байгууллагуудад мэдээллийн технологийн чиглэлээр хэрэгжүүлж буй төслүүдийг нэгдсэн удирдлага уялдаа холбоогоор хангах. Одоогоор 800 гаруй тэрбум төгрөгийн мэдээллийн технологитой холбоотой төслүүд хэрэгжиж байна. Харамсалтай нь давхцал болон үргүй зардал ихтэй байгааг цэгцэлнэ.</li>
<li>Төрийн үйлчилгээг цахимжуулж нийгмийн стрессийг бууруулна.</li>
<li>Төрийн их өгөгдлийг бий болгож хөгжлийн бодлого төлөвлөлтийг хийдэг болох, төрийн аливаа шийдвэрүүдийг судалгаа, мэдээлэл суурилж гаргадах болно.</li>
<li>Мэдээллийн технологи, инновацийн яам байгуулна.</li>
<li>Мэдээллийн технологийн салбарын хүний нөөцийн асуудлыг шийдвэрлэхэд дэмжих бодлого баримтлана.</li>
<li>Гадаадад мэдээлэл харилцааны технологийн чиглэлээр ажиллаж буй мэргэжилтнүүдийг эх орондоо ирж ажиллах нөхцөл бололцоог бүрдүүлнэ. Гадаадад авдаг цалингаар эх орондоо ажиллах боломжийг бүрдүүлж гадагш чиглэсэн ажиллах хүчний урсгалыг зогсооно.</li>
<li>Шинжлэх ухааны академийн бүрэлдэхүүнд мэдээллийн технологийн чиглэлээр үйл ажиллагаа явуулдаг хүрээлэн байгуулж судалгаа шинжилгээний ажлуудыг идэвхжүүлнэ.</li>
<li>Мэдээллийн технологийн шинжлэх ухааны парк байгуулна.</li>
<li>Мэдээллийн аюулгүй байдлыг сайжруулна.</li>
</ul>
<h2 class="t"><em>2.5</em>Шинжлэх ухааны хүч, үр шимийг ашиглана.</h2>
<ul>
<li>Шинжлэх ухаан, үйлдвэрлэл, хувийн хэвшлийн харилцан уялдааг хангаж, мэдлэгт суурилсан үйлдвэрлэлийг хөгжүүлнэ.</li>
<li>Судалгаа-хөгжлийн төвүүдийг байгуулж, судалгаа шинжилгээний үр дүн нь зөв технологиор дамжин аж үйлдвэрийн салбарт үр нөлөөгөө өгдөг, мэдлэгт суурилсан бодит эдийн засгийг бий болгох үндэсний хөтөлбөр хэрэгжүүлнэ. Судалгаа-хөгжлийн төвүүдэд оруулсан хувийн хэвшлийн хөрөнгө оруулалтыг татвараар дэмжих бодлого боловсруулж хэрэгжүүлнэ</li>
<li>Нийгэмд тулгамдсан асуудлыг шинжлэх ухааны үндэслэлтэй, шилдэг текник технологиор шийдсэн гарааны компаниудыг үүсгэн бий болгох эрх зүйн болон бизнесийн таатай орчинг бүрдүүлэн, мэдлэгт суурилсан бизнесийн шинэ эх үүсвэрүүдийг бий болгоно.</li>
<li>ШУА-ийн нийгэмд гүйцэтгэх үүргийг сайжруулж, үр дүнд суурилсан санхүүжилтын тогтолцоонд шилжүүлнэ.</li>
<li>ШУА-ийн судлаач, мэргэжилтнүүдийг МУИС болон төрийн өмчийн болон хувийн бусад их сургуулийн судалгааны ажилд оролцуулах, сургалтын хөтөлбөрт оролцуулахыг дэмжинэ.</li>
</ul>
<h1 class="t"><em>III</em>БАЙГАЛЬД ОЙР, ЗӨВ ХӨГЖЛИЙН ҮЛГЭРЛЭЛ<b>Унаган байгаль ба түргэн хөгжлийг хослуулж болдгийн үлгэр жишээг Монголчууд дэлхий ертөнцөд үзүүлж чадна.</b></h1>
<h2 class="t"><em>3.1</em>Байгальд ойр Монгол загварыг хөгжүүлнэ.</h2>
<ul>
<li><em>Уламжлалт эко соёл</em>. Уламжлалт нүүдлийн МАА болон малчин Монголчууд байгаль орчинтойгоо ойр амьдарч ирсэн тул өнөөгийн дэлхийн байгаль орчны бохирдол, хотжилтоос зайлсхийсэн ирээдүйг харсан загварыг хөгжүүлэх, бүх салбаруудад байгаль орчинд ээлтэй соёлыг нэвтрүүлэх, бизнесийн боломж болгоно.</li>
<li><em>Байгаль орчны сүйрлийн эсрэг манлайлагч улс. </em>Дэлхийн дулаарал, хүлэмжийн хийг бууруулах технологи, ногоон санхүү, бизнесийн систем хөгжүүлэн, ногоон бизнесийн мэдлэг, санхүүгийн олон улсын төв болох бүрэн боломжтой бөгөөд уламжлалт өгөгдөлтэй улс. Энэ үйлдэл, тууштай бодлогоороо дэлхийн олон нийтэд танигдан имижээ бүрдүүлж, бусад улсуудыг манлайлж, ЭЗ-ийн өсөлтийн нэг тэргүүлэх чиглэл болгоно.</li>
</ul>
<h2 class="t"><em>3.2</em>Уур амьсгалын өөрчлөлтийн эсрэг манлайлал</h2>
<ul>
<li>Хэрэгжүүлж буй бодлого, гаргаж буй чармайлт, төслүүдийн үр дүнгээр дэлхийн бусад улсыг манлайлан үлгэрлэнэ.</li>
<li>Уур амьсгалын өөрчлөлтөд дасан зохицох үндэсний чадавхийг бүрдүүлж, цаг агаарын аюулт үзэгдэл, байгалийн гамшгийн эрсдэлээс урьдчилан сэргийлэх тогтолцоог бэхжүүлнэ.</li>
<li>Уур амьсгалын өөрчлөлтөд дасан зохицох стратеги боловсруулж хэрэгжүүлэх, гамшгийн эрсдэлийн менежментийн чадавхийг бэхжүүлж, байгалийн аюулт үзэгдэл, болзошгүй гамшгийг тандан судлах, эрт илрүүлэх, урьдчилан мэдээлэх тогтолцоог боловсронгуй болгох, иргэдийн дасан зохицох болон гамшгаас хамгаалах мэдлэгийг насан туршийн боловсролын тогтолцоогоор олгоно.</li>
<li>Байгаль орчинд ээлтэй дэвшилтэт технологи нэвтрүүлэхийг бодлогоор дэмжиж, үйлдвэрлэл, хэрэглээнд нүүрстөрөгчийн ялгарлыг бууруулах бодлого баримтлана.</li>
<li>Байгаль орчны удирдлагын MNS ISO 14001 багц стандарт нэвтрүүлэхийг дэмжиж, батламж авсан аж ахуйн нэгж, байгууллагын тоог 5 дахин нэмэгдүүлэх.</li>
</ul>
<h2 class="t"><em>3.3</em>Санхүүгийн тогтолцоо</h2>
<ul>
<li>Хүлэмжийн хий бууруулах, байгаль хамгаалах, агаарын бохирдлыг бууруулах, эрчим хүчний хэмнэлттэй, ногоон барилга, ногоон төсөл хөтөлбөрүүдийг дэмжих, санхүүжилт, хөрөнгө оруулалт татах зориулалттай төр хувийн хэвшил хамтарсан санхүүгийн тогтолцоог бүрдүүлэх бодлого баримтлана.</li>
<li>Хувийн хэвшлийн оролцоо, хариуцлага, хөрөнгө оруулалтыг түлхүү татан оруулах, ногоон зээл санхүү, хөрөнгө орууулалтыг дэмжих бодлогын орчин бий болгоно.</li>
</ul>
<h2 class="t"><em>3.4</em>Бохирдлыг бууруулах бодлого</h2>
<ul>
<li>Орон нутаг, байгаль дахь хог хаягдлыг арилгах, түүж цуглуулах тогтолцоог боловсронгуй болгож, аялал жуулчлалын орлогоос хог хаягдлыг бууруулах менежментийг санхүүжүүлнэ.</li>
<li>Усны бохирдлыг бууруулна. Усны нөөц, гол мөрний урсац бүрэлдэх эхийн 55-аас доошгүй хувийг тусгай хамгаалалтад авч, хур тунадас, гадаргын ус хуримтлуулах 2-оос доошгүй улсын хэмжээний томоохон усан сан байгуулах, гидрогеологийн дунд масштабын зураглалыг газар нутгийн 15 хувьд хийх зорилгоор арга хэмжээнүүдийг авч эхэлнэ.</li>
<li>Эрүүл ахуйн шаардлагад нийцсэн ундны усан хангамж, ариун цэврийн байгууламжийн хүртээмжийг нэмэгдүүлнэ.</li>
<li>Баталгаат ундны усаар хангагдсан хүн амын эзлэх хувийг 85 хувьд хүргэж, хүн амын 50 хувийг сайжруулсан ариун цэврийн байгууламжийг барих зорилгоор арга хэмжээг авч эхлүүлнэ.</li>
</ul>
<h2 class="t"><em>3.5</em>Байгалийн нөөцийн менежмент</h2>
<ul>
<li>Байгалийн унаган төрх, биологийн олон янз байдлыг хамгаалж, экосистемийн үйлчилгээний тогтвортой байдлыг хадгална.</li>
<li>Цөлжилтийг сааруулж, улсын тусгай хамгаалалттай газар нутгийн хэмжээг 25 хувьд, ойгоор бүрхэгдсэн талбайг нийт газар нутгийн 8.5 хувьд хүргэнэ.</li>
<li>Хот суурины төлөвлөлтийг боловсронгуй болгож, дэд бүтцийн байгууламжийн чанар, хүртээмжийг нэмэгдүүлэх, хүн амд амьдрах орчны зөв дадлыг төлөвшүүлж, хүрээлэн байгаа орчны чанар, хог хаягдлын менежментийг сайжруулна.</li>
<li>Хот суурины ногоон байгууламжийн эзлэх хувийг 25 хувьд хүргэж, хог хаягдлыг дахин боловсруулах хэмжээг нийт хог хаягдлын 30 хувьд хүргэх, Улаанбаатар хотыг утаагүй хот болгоно.</li>
<li>Дахин сэргээгдэх ан агнуурын нөөцийн менежментийг хөгжүүлж, орон нутгийн хөгжлийг дэмжих тогтолцоог бүрдүүлнэ. Байгалийн нөөцийн тогтвортой менежментийн эдийн засгийн үндсийг бүрдүүлж, орлогыг шударга хуваалцах, ил тод байх зарчмыг нэвтрүүлнэ.</li>
</ul>
<h2 class="t"><em>3.6</em>Бэлчээрийн менежмент</h2>
<ul>
<li>Монгол орны 70 гаруй хувийг хамардаг бэлчээрийн өөрийнх нь сэргэх чадавх болон малчдын хамтын оролцоонд тулгуурлан нутгийн тогтвортой ашиглалтыг хангах хөтөлбөрийг мэргэжлийн байгууллагуудтай хамтран хэрэгжүүлэх бодлого баримтлана.</li>
<li>Монгол орны бэлчээрийн талхлагдал, доройтол цаашид газар авахаас сэргийлэх, мал аж ахуйн тогтвортой үйлдвэрлэлийг хангахад тулгуур ач холбогдол бүхий &ldquo;Бэлчээрийн тухай хууль&rdquo;-ийг батлан хэрэгжүүлэхийг дэмжинэ.</li>
<li>Монгол орны үл олборлогдох нөөц төдийгүй хөдөөгийн хөгжил, үндэсний соёлын өв болсон бэлчээр нутгаа хадгалан хамгаалах &ldquo;Бэлчээр ашиглалтын тухай хууль&rdquo;-ийг батлан хэрэгжүүлэхийг дэмжинэ.</li>
</ul>
<h2 class="t"><em>3.7</em>Хүний төлөө хот</h2>
<ul>
<li><b>Ногоон хот</b><ul>
<li>Улаанбаатар, Дархан хотуудын хүүхдийн паркийн газрыг чөлөөлүүлж, бүхэлд нь олон нийтэд нээлттэй, тайван амарч зугаалах цэцэрлэгт хүрээлэн болгон тохижуулна.</li>
<li>Хотын төвийн хэсэгт орон нутгийн болон засгийн газрын өмчлөлд үлдсэн газрыг зөвхөн нийтийн эзэмшлийн цэцэрлэгт хүрээлэн, спортын талбай, амралт зугаалгын ногоон байгууламж байгуулахад ашиглах тухай хуульчлан зохицуулна.</li>
<li>Орон сууцны хороолол, гэр хорооллын дунд ногоон байгууламж, соёл, спортын төвүүдийг байгуулах талаар хүн амын тоо, нягтаршилтаас хамааруулан хүртээмжтэй байх стандарт батлуулж, мөрдүүлнэ.</li>
<li>Агаар ба хөрсний бохирдлыг бүрэн шийдвэрлэх зорилгоор гэр хорооллыг хувийн сууц, нийтийн орон сууц хосолсон тохилог хороолол болгох хөтөлбөр хэрэгжүүлж эхэлнэ.</li>
<li>Хаягдал усыг цэвэршүүлэх, саарал ус ашиглах, хурын усыг хуримтлуулах гэх мэт усны хэмнэлттэй технологи нэвтрүүлэхэд санхүүгийн дэмжлэг үзүүлж, усны төлбөрийг хөнгөлөх зохицуулалтыг хуульчилна.</li>
<li>Хог хаягдлыг бууруулах, ангилан хаях, дахин ашиглах арга хэмжээг хэрэгжүүлнэ. Хог хаягдлыг цуглуулах тогтолцоог ядуурлыг бууруулахтай уялдуулан хэрэгжүүлнэ.</li>
<li>Хот байгуулалтын ногоон хөгжлийн стандартыг боловсруулж, ногоон хөгжлийн загварт нийцсэн дэд бүтцийг бий болгохыг бодлогоор дэмжиж, Улаанбаатар хот болон бусад хот, сууринг дахин төлөвлөх, барилгын дулааны алдагдлыг 20 хувиар бууруулна.</li>
<li>Хот, суурин газрын бие даасан байдлыг хѳгжүүлж, хот байгуулалтын томоохон тѳсѳл, хѳтѳлбѳрийг хэрэгжүүлэн зам харилцаа, инжeнeрийн дэд бүтцийг барьж байгуулах, иргэдийн амьдрах эрүүл, аюулгүй, тохилог орчныг бүрдүүлэх, дэлхийн жишигт нийцсэн ногоон хөгжлийн чиг баримжаагаар хот байгуулалтыг тогтвортой хөгжүүлэх зорилгоор арга хэмжээ авна.</li>
</ul></li>
<li><b>Тохилог хот</b><ul>
<li>Хотын ой санамжийг хадгалсан уран барилга, түүх, соёлын үнэт дурсгалт зүйлийн жагсаалтыг шинэчлэн баталж, төрийн хамгаалалтанд авч, сэргээн засварлаж хойч үедээ өвлүүлэн үлдээх бодлого баримтлана.</li>
<li>Иргэд, хүүхдүүдийн амь нас, эрүүл мэндийг хамгаалах зорилгоор хүүхдийн тоглоомын талбай, ногоон байгууламж, нийтийн үйлчилгээний газар, орон сууцны нийтийн эзэмшлийн талбай зэрэгт эрүүл ахуй, хөдөлмөр хамгааллын стандартыг чанд мөрдүүлнэ.</li>
<li>Хөгжлийн бэрхшээлтэй иргэд нийгмийн амьдралд тэгш оролцох боломжийг хангах чиглэлээр олон улс болон Монгол Улсын хууль, журмыг бармталж нийтийн тээвэр, үйлчилгээний газар, сургууль цэцэрлэг, барилга байгууламж зэрэгт хөгжлийн бэрхшээлтэй иргэдэд зориулсан норм дүрмийг ягштал мөрдүүлнэ.</li>
<li>Нийтийн тээврийн хэрэгслийг тусгай эгнээгээр давуу эрхээр зорчуулж, үйлчилгээний хуваарийг тогтмолжуулна. Улмаар тусгай замын автобус, троллейбусд хөрөнгө оруулж, нийтийн тээврийн тоо, хүртээмжийг нэмэгдүүлнэ.</li>
<li>Явган хүний зам, дугуйн замын стандартыг мөрдүүлж, аюулгүй зорчих нөхцлийг бүрдүүлнэ.</li>
<li>Олгож үл болох, хамгаалах шаардлагатай газрын жагсаалт үүсгэж, нийтийн хэрэгцээнд ашиглах эрх зүйн зохицуулалтыг бий болгоно</li>
</ul></li>
<li><b>Орон сууцны хороолол</b><ul>
<li>Нийтийн орон сууцны хуучирсан барилгуудын гаднах фасадыг шинэчилж, стандартад нийцүүлэн дулаалж, сантехникийн шугам сүлжээг шинэчлэх замаар орон сууцны насжилтыг уртасгах ажлыг Зүүн Европын улсуудын жишгээр төр, хувийн хэвшил, иргэдийн оролцоотойгоор зохион байгуулах бодлого баримтлана.</li>
<li>Нягтаршилт хэтэрсэн орон сууцны хороололд ногоон байгууламж, тоглоомын талбай, амралт зугаалга, автомашины зогсоолоос өөр төрлийн барилга байгууламжийг шинээр барихыг хуулиар хориглоно.</li>
<li>Орон сууцанд дулааны тоолуур тавих замаар өртөг зардлыг бууруулж, үр ашгийг нэмэгдүүлэх бодлого баримтлана.</li>
<li>Шинэ суурьшлын бүс, дагуул хотыг хөгжүүлэхдээ төрийн өмчөөр зөвхөн төлөвлөлт хийж, дэд бүтцийг шийдвэрлэх ба барилгажилтын талбайг нээлттэйгээр дуудлага худалдаанд хамруулан хөрөнгө оруулалт босгох замаар орон сууцны хорооллыг өргөтгөнө.</li>
<li>Залуу гэр бүлийн орлогод нийцсэн орон сууцжуулах хөтөлбөр хэрэгжүүлэх бодлого баримтлана.</li>
<li>СӨХ-ийн тогтолцоог эргэж харан, гажуудлыг засч, төгөлдөршүүлнэ.</li>
</ul></li>
<li><b>Цэмцгэр гэр хороолол</b><ul>
<li>Хүн амын талаас илүү нь оршин суудаг гэр хороолол хөрөнгө оруулалтын гадна үлдэж хоцордог шударга бус байдлыг эцэслэж, хүний эрүүл, аюулгүй орчинд амьдрах суурь хэрэгцээг бүрдүүлэхэд хөрөнгө хуваарилалтыг чиглүүлэх бодлого баримтлана.</li>
<li>Гэр хорооллын иргэд хашаандаа цэвэр бохирын бие даасан шийдэл бүхий дулаан сууц барихад ипотекийн зээл олгох ажлыг өргөн цар хүрээтэйгээр хэрэгжүүлнэ. Ипотекийн зээлийн хүү нь орон сууцны хорооллын зээлийн хүүгээс ихгүй байхаар зохицуулах ба үүнд олон улсын санхүүгийн хөнгөлттэй эх үүсвэрийг түлхүү ашиглана.</li>
<li>Гэр хорооллын иргэд хоршоо байгуулж, өөрсдийн эзэмшлийн газартаа хэсэгчилсэн дэд бүтцийн шийдэлтэй орон сууцны хороолол байгуулж, зарим хэсгийг борлуулан ашиг олох төслүүдийг хөнгөлттэй зээл, хөрөнгө оруулалтын бодлогоор дэмжих бодлого баримтлана.</li>
<li>Гэр хороололд мод, ургамал тарих, арчилахад иргэд, байгууллагуудад санхүүгийн дэмжлэг үзүүлнэ. Үүнд олон улсын ногоон санхүүгийн эх үүсвэрийг түлхүү ашиглана.</li>
</ul></li>
<li><b>Хөдөө, орон нутгийн хөгжил</b><ul>
<li>Хүн ам цөөтэй, эх газрын эрс тэс уур амьсгалтай, экологийн эмзэг орчин бүхий уул, тал хээр, говь цөл хосолсон өргөн уудам нутагтай Монгол Улсыг бүсчлэн хөгжүүлж, засаг захиргааны олон жижиг нэгжийг томсгон, сум дундын болон аймгийн, бүсийн төвүүд зэрэг хот суурин газрыг хөгжүүлснээр хот, хөдөөгийн хөгжлийн ялгаа, аймаг, бүс нутаг хоорондын эдийн засаг, нийгмийн хөгжлийн тэгш бус, тэнцвэргүй байдлыг багасгах бодлого баримтлана.</li>
<li>Хөдөө орон нутгийн өөртөө засах эрхийг нэмэгдүүлж, малын хөлийн татвар зэрэг боломжтой гэсэн татварыг хөдөө орон нутгийн хөгжилд зарцуулах эрхийг тухайн орон нутагт нь олгох, тухайн бүсийн байгалийн баялгийн нөөцийг ашигласны эцсийн үр өгөөжийг ахиу хүртээх, байгаль орчныг хамгаалах нийтлэг асуудлыг аймаг, сум, аж ахуйн нэгж, байгууллага, иргэдийн хамтын хүчээр шийдвэрлэж экологийн тэнцвэртэй байдлыг хангах нөхцлийг бүрдүүлнэ.</li>
</ul></li>
</ul>
<h1 class="t"><em>IV</em>ЦЭВЭР ТӨР, АВЛИГАГҮЙ УЛС<b>Төрөө цэвэрлэж, хүчтэй болгож байж Монгол Улс сэргэн хөгжинө.</b></h1>
<h2 class="t"><em>4.1</em>Төрөө авлигаас ангижруулна.</h2>
<ul>
<li><b>Улс төрийн хүлээснээс чөлөөлнө.</b><ul>
<li>Төрийн албыг улс төрийн зорилгоор наймаалцах явдлыг үгүй хийх</li>
<li>Улс төрийн томилгоо, хууль бусаар төрийн албан хаагчийг халах байдлыг өөгшүүлж ирсэн өнөөгийн байдлыг таслан зогсоож, Төрийн албаны тухай хуулийг шинэчлэн найруулна. Чингэхдээ төрийн захиргааны албан хаагчид тусгайлан гаргасан хууль болгож, төрийн үйлчилгээ, тусгай, улс төрийн албан хаагчид болон орон нутгийн албан хаагчдад зориулсан бие даасан хуулийг боловсруулан мөрдүүлэх бодлого баримтлана.</li>
</ul></li>
<li><b>Төрийн албан хаагчийг дэмжинэ.</b><ul>
<li>Мэргэжлийн, чадвартай, ёс зүйтэй төрийн албан хаагчдыг төрд тогтвортой ажиллуулна. Ийм бололцоог хангахын тулд төрийн албаны зөвлөлийг хараат бус, бие даасан инстүүц байгууллага болгоно.</li>
<li>Төрийн албаны зөвлөл төрийн албан хаагчийн ур чадварын шалгалтыг таван жил тутам зохион байгуулж, төрийн албан хаагчийн мерит зарчмыг тууштай мөрдүүлж, хэвшүүлнэ.</li>
<li>Төрийн албан хаагчийг шалгаруулах шалгалтын агуулга, түвшинг дээшлүүлж, тухайн ажлын байранд шаардлагатай мэдлэг, чадварыг шалгасан агуулгатай болгоно.</li>
<li>Төрийн албан хаагчдыг бэлдэх, тасралтгүй давтан сургана. Төрийн удирдлагын академийг гол зорилгод нь нийцүүлэн шинэчилж, бэхжүүлэх бодлого баримтлана.</li>
<li>Төрийн захиргааны албан хаагчийн дундаж цалинг амьжиргаанд хүрэлцэхүйц хэмжээнд хүргэж, амьдралын баталгааг төрөөс хангах зорилт тавьж ажиллана. Төрийн ажил гацахгүй шуурхай явдаг, томилолт, томилгоо улс төрөөс ангид байх системийг бий болгож хэрэгжүүлнэ.</li>
<li>Төрийн ёс зүй, сахилга бат, хариуцлага, мэдлэг чадвар, чармайлт бүхий төрийн тогтвортой албан хаагчдыг төлөвшүүлэн хөгжүүлэх бодлого, зорилт тавьж хэрэгжүүлнэ.</li>
<li>Улс төрчид, төрийн албан хаагчдын ёс зүйн талаарх хууль тогтоомж, дүрмийг чанд мөрдүүлэн, бүх хэлбэрийн авлига, хээл хахуулийг устгана.</li>
</ul></li>
<li><b>Төрийн үйлчилгээг цахимжуулах бодлого баримтлана.</b><ul>
<li>Төрийн үйлчилгээг цахимжуулж, ил тод нээлттэй болгож, хүнээс хамаарах хамаарлыг багасгаж, хүнд суртлыг бууруулах бодлого баримтлана.</li>
<li>Үр ашиггүй төрийн инстүүцийг татан буулгаж, дэд сайд, орлогч дарга болон шаардлагагүй зөвлөхүүдийн орон тоог хасна.</li>
</ul></li>
<li><b>Хууль, шүүхийн инстүүцийн үйл ажиллагаа</b><ul>
<li>Хууль зүй, дотоод хэргийн асуудлыг тусгаарлаж, эрх зүйн шинэтгэлийг хүний эрхийг хязгаарлах бус хангах чиглэлд явуулна.</li>
<li>Төрийн албаны шинэтгэлийн хүрээнд хуулийн салбарт үүссэн &ldquo;хамжлагат&rdquo; ёсыг халж, хараат бус, хуульд, төрд үнэнчээр зүтгэх, ёс зүйт, хүний эрхийн төлөө хандлагатай албан хаагчдаар бүрдүүлэх, тэдний эрхийг хангах нийгэм, эдийн засаг, хууль зүйн баталгааг бүрдүүлнэ.</li>
<li>Эдийн засгийн эрх зүйн шинэтгэлийг эрчимжүүлэх, арилжааны хууль, шударга өрсөлдөөний болон картелийн эрх зүйн зохицуулалт, хэрэглэгчийн эрхийг хамгаалах эрх зүйн орчин зэргийг боловсронгуй болгох бодлого баримтлана.</li>
</ul></li>
</ul>
<h2 class="t"><em>4.2</em>Авлигыг устгана.</h2>
<ul>
<li>Улс төрийн манлайлал гаргах. Авлигатай тэмцэх улс төрийн чин хүсэл сонирхолтой, одоогийн авлигын сүлжээнд ороогүй, цэвэр улс төрчид болон тэдний хамтын ажиллагаа гол эхлэл болно.</li>
<li>Улс төрийн намын тухай хуулийг өөрчлөн шинэчилж, улс төрийн намууд бизнес бүлэглэлүүд болон мөнгөнөөс хараат бусаар оршин тогтнож, хөгжих, төлөвших боломж бүхий эрх зүйн орчныг бүрдүүлнэ.</li>
<li>Сонгуулиудтай холбогдох хууль тогтоомжийг өөрчлөн шинэчилж, намууд гарааны ижил түвшинд, шударгаар, мөнгө болон бизнесс бүлэглээс хараат бусаар, бодлогоор өрсөлддөг эрх зүйн орчинг бий болгох бодлого баримтлана.</li>
<li>Авлигалтай тэмцэх газрын хараат бус, бие даасан байдлыг хангах улс төр, эрх зүйн орчинг бүрдүүлнэ.</li>
<li>Эдийн засгаа авлигын торноос салгана. Улс төрөөр дамжин эрх мэдэл авч, тендер, концесс, ЖДҮмэт сангууд үүсгэн улсын төсвөөс шимж амьдардаг улс төр, бизнесийн бүлэглэлүүдийн тогтолцоог, далд-давхар эдийн засгийн гаж тогтолцоог нураана.</li>
<li>Төрийн албаны шинэчлэн зохион байгуулалтыг шуурхайлах. Авлигаилт үүрлэж, ужгирсан төрийн албаны нэгжийг татан буулгаж, шинэчлэн зохион байгуулна.</li>
<li>Төрийн өмчийн компаниудыг хөрөнгийн биржид бүртгүүлж, нээлттэй компани болгох замаар төрийн оролцоог эрс бууруулна.</li>
<li>Төрийн бус байгууллагын оролцоог нэмэгдүүлэх. Шаардлагагүй төрийн зарим үйлчилгээг төрөөс салгаж, төрийн бус байгууллагаар хийлгэдэг болох, төр хувийн хэвшлийн хамтын ажиллагааг бодитой хэрэгжүүлнэ.</li>
<li>Цахим технологийн шийдлийг төрийн албанд бүх талаар нэвтрүүлж, төрийн үйлчилгээ хүнээс, албан тушаалтнаас хамааралгүй болгох бодлого баримтлана.</li>
<li>Төрийн өмчит компаниудыг улс төрчид ба намын нөлөөллөөс ангижруулж, иргэдийн хяналттай нээлттэй хувьцаат компани болгож, Монгол Улсын иргэд, төр, бусад хувьцаа эзэмшигчдийн тэнцвэрт харилцааг тогтооно.</li>
<li>Улс төрч, өндөр албан тушаалтан, төрийн албан хаагчдын хэрэглээнд тодорхой хязгаарлалт тавьдаг болгоно.</li>
<li>Авлигын эсрэг нийтийн хөдөлгөөн</li>
<li>Авлигатөрийн албанд голдуу үүрлэсэн боловч хүүхэд, залуу үеэ авлигач сэтгэлгээ суухаас сэргийлэх, өөрийн мэдэлгүй буруу хэвшил сургаж буй дадал, соёлыг засах, ухуулга, сургалт таниулга хийх, олон нийтийн хөдөлгөөн болгох, нийгмийн бүх гишүүдийн оролцоо, дэмжлэгийг авна.</li>
<li>УИХ-ын гишүүд, нэр дэвшигчид тойрогтоо ажиллах нэрээр бэлэг, мөнгө, үнэт зүйл тарааж, авлигажсан сэтгэлгээг дэмжиж, авлигын орчин үүсгэдгийг таслан зогсоож хориглоно.</li>
<li>Уул уурхайн хөрөнгө оруулагчид орон нутагтай хамтран ажиллах нэрийдлээр орон нутгийн засаг захиргаа, иргэдэд шууд болон шууд бус татаас, хандив өгч авлигажсан сэтгэлгээ, орчин бүрдүүлдгийг цэгцэлж, илт тод, иргэдэд болон нийтэд өгөөжтэй болгон журамлана.</li>
</ul>
<h2 class="t"><em>4.3</em>Шударга, цэвэр, ёс зүйтэй Монгол нийгэм</h2>
<ul>
<li>Шударга ёсыг бэхжүүлэх, авлигыг устгах чиглэлээр боловсрол, нийгэм, эдийн засгийн бүхий л хүрээг хамарсан цогц бодлого боловсруулж, хэрэгжүүлнэ.</li>
<li>Ирээдүй хойч үеийнхээ өмнө хариуцлага хүлээж, ирээдүйн орлогоос авч, үргүй зарцуулдаг аливаа хандлагыг хална,</li>
<li>Ёс зүйтэй Монгол хүн, Монгол нийгмийг төлөвшүүлэх бодлого боловсруулж, хэрэгжүүлнэ.</li>
<li>Хөдөлмөрийн насны хүн амын хөдөлмөрийн зах зээл дэх тэгш оролцоог хангах, зохистой хөдөлмөр эрхлэлтийг өндөр түвшинд байлгана.</li>
<li>Монгол хүний хөдөлмөрийн үнэлэмжийг бүтээмжид суурилсан хөдөлмөрийн хөлс, урамшууллын оновчтой тогтолцоонд шилжүүлнэ.</li>
<li>Нийгмийн хамгааллын үйлчилгээ нь баталгаатай, хүртээмжтэй, зорилтот бүлэгт оновчтой чиглэсэн байх бодлого хэрэгжүүлнэ.</li>
<li>Нийгмийн үйлчилгээнд зарцуулж буй улсын төсвийн хөрөнгө оруулалтын зардлыг хүн амын тоотой уялдуулж төлөвлөнө.</li>
<li>Нийгмийн хөгжил дэвшилд жендэрийн эрх тэгш оролцоог хангах, нийгмийн баялгийн үр шимээс адил тэгш хүртэх орчинг бүрдүүлнэ.</li>
<li>Хөгжлийн бэрхшээлтэй иргэдэд хөдөлмөр эрхлэх, нийгмийн үйлчилгээнд эрх тэгш оролцох боломжийг бүрдүүлнэ.</li>
<li>Онлайн эрх чөлөө, хариуцлага, ёс зүйн хэм хэмжээг зохицуулна. <a name="_Toc437006188"></a><a name="_Toc437006185"></a></li>
<li>Тансаг хэрэглээний бараанд онцгой татвар оноож, татварын орлогыг нэмэгдүүлнэ.</li>
<li>Хөдөлмөрийн зах зээл дэх жендэрийн ялгааг бууруулах, хөдөлмөрийн зах зээл дээр шинэ боломжийг нээж өгнө.</li>
<li>Эмэгтэйчүүдийн далд дарангуйллыг устгах, хүн худалдаалах гэмт хэрэг, гэр бүлийн хүчирхийлэлтэй тэмцэнэ.</li>
<li>Хар тамхи, мансууралтай тууштай тэмцэнэ.</li>
<li>Шүүхийн шинэтгэлийн хүрээнд гэр бүлийн дагнасан шүүх байгуулна.</li>
</ul>
<h2 class="t"><em>4.4</em>Үндэсний аюулгүй байдал</h2>
<ul>
<li>Үндэсний аюулгүй байдлын үзэл баримтлал, гадаад бодлогын үзэл баримтлалын зарчим, заалтуудыг мөрдлөг болгон дараах чиглэлд анхаарал хандуулна:</li>
<li>Монгол Улсын Тусгаар тогтнол, Бүрэн эрхт байдал, Үндэсний аюулгүй байдлыг хангах асуудалд онцгой анхаарна. Үндэсний аюулгүй байдлыг хангах бодлого, үйл ажиллагааны үндэс нь иргэдийн эх оронч үзэл, улс, үндэснийхээ ирээдүйн сайн сайхны төлөө хувь нэмрээ оруулах чин эрмэлзэл, идэвхтэй үйл ажиллагаа байна.</li>
<li>Газрын тос, хүнс, өргөн хэрэглээний барааны импортын хэт хамааралтай, түүхий эдийн экспорт голлосон, байгалийн баялаг, нөөцөд тавих хяналт алдагдсан, үндэсний үйлдвэрлэл, хөдөлмөрийн нөөц доройтсон, үнийн өсөлтөд өртөмтгий, газар зүйн хувьд түгжигдмэл зэрэг хэт өрөөсгөл, эмзэг бүтэц бүхий Монгол Улсын эдийн засгийн аюулгүй байдлыг алдагдуулахгүй байхад гол анхаарлаа хандуулна.</li>
<li>Эдийн засгийн аюулгүй байдалд аюул учруулж буй гадаад, дотоод сөрөг хүчин зүйлүүдийг саармагжуулах, тэдгээрийн эсрэг дархлаа суулгах арга хэмжээг авч, өөрийгөө тэнцвэржүүлэх чадвартай, эмзэг бус, бие даасан эдийн засагтай болгох бодлогын цогц арга хэмжээ авч, зөв зохистой тогтолцоог бүрдүүлнэ.</li>
<li>Хөрш хоёр оронтой хамтран эдийн засгийн гурван талт харилцааг хөгжүүлэх, тэдгээрийн гаргасан санал санаачилгад оролцох боломж, давуу, болон сул талыг судалж, эрчим хүч, дэд бүтцийн томоохон төслүүд хэрэгжүүлэхийг эрмэлзэнэ.</li>
<li>&ldquo;Гуравдагч хөрш&rdquo;-ийн бодлогын хүрээнд тэдгээр орны эдийн засгийн бодит ашиг сонирхлыг бий болгож, хамтарсан томоохон төслүүд хэрэгжүүлэх замаар харилцаагаа бататгах бодлого баримтлана.</li>
<li>Бүс нутгийн болон олон улсын байгууллагууд, дэлхийн хамтын нийгэмлэгийн үйл ажиллагаанд идэвхтай байж, Монгол Улсын байр суурь, жин нөлөөг нэмэгдүүлэхэд чиглэсэн алхмуудыг авч хэрэгжүүлнэ. Олон улсын дээд хэмжээний уулзалтууд, хурал, бусад хамтарсан арга хэмжээг хүлээн авч зохион байгуулах ажлыг тогтмолжуулах, улмаар Монгол Улсыг олон улсын яриа хэлэлцээний төв, зангилаа болгоход чиглэсэн алхмуудыг хэрэгжүүлнэ.</li>
<li>Гадаад харилцаа эрхэлсэн төрийн төв байгууллагын болон төрийн бусад байгуулллагын гадаад харилцааны асуудал хариуцсан ажилтнуудын боловсрол, мэдлэг, ур чадварт онцгойлон анхаарч, энэ чиглэлд мэргэшсэн байх шаардлага тавина.</li>
<li>Тогтвортой хөгжлийн зорилтуудад чиглэсэн олон улсын хамтын ажиллагаанд идэвхтэй оролцоно.</li>
<li>Гадаад худалдаа, хөрөнгө оруулалтын бодлогыг эдийн засаг, хөгжлийн асуудал хариуцсан төрийн захиргааны төв байгууллагад шилжүүлнэ.</li>
<li>Элчин сайдын томилгоо зэрэгт төрийн байгууллагууд, инстүүцийн чиг үүрэг давхцаж буй өнөөгийн байдлыг цэгцэлж, эрх үүргийн тодорхой болгоно.</li>
<li>УИХ-аас томилогдсон элчин сайдын хариуцлагыг тооцох механизмыг нарийвчлан тогтооно.</li>
<li><b>Хүн төвтэй Үндэсний аюулгүй байдлын цогц бодлогыг тууштай хэрэгжүүлнэ.</b></li>
<li>Ёс суртахууны доройтол, архидалт, мансуурал, садар самуун зэрэг нийгмийн гаж үзэгдэлтэй хуулийн хүрээнд тууштай тэмцэж нийгмийг эрүүлжүүлж, иргэдийн эрүүл, аюулгүй орчинд амьдрах баталгааг нь хангана.</li>
<li>Байгаль орчны болон хүнс, эм, бараа бүтээгдэхүүн, үйлчилгээний аюулгүй байдалд тавих төрийн хяналтыг эрс чангатгана.</li>
<li>Үндэсний соёлын дархлаанд эрсдэл учруулж болох гадаадын хэт нөлөөнөөс монгол хүнийг хамгаалах зөөлөн хүчний бодлого хэрэгжүүлнэ.</li>
<li><b>Гадаадад суугаа Монголчууддаа чиглэсэн бодлого</b><ul>
<li>Монгол төр гадаадад суугаа Монголчуудынхаа талаар тодорхой бодлого боловсруулж, хөгжлийн бодлогын нэг хэсэг болгон ажиллана.</li>
<li>Гадаадад суугаа иргэдийн асуудлыг эрхэлсэн төрийн эрх мэдэл бүхий нэгжийг тусгайлан байгуулж, илүү ач холбогдол өгч ажиллана.</li>
<li>Иргэндээ зориулсан төрийн үйлчилгээг гадаадад суудгаас үл хамааран хүргэх технологийн боломжийг ашиглана.</li>
<li>Гадаадад суугаа иргэд болон хүүхдүүдэд зориулан Монгол сургууль байгуулах, Монгол сургуулийн загвар бий болгон хөгжүүлж, дэмжинэ.</li>
<li>Спорт, баяр наадам, соёлын арга хэмжээг тогтмол зохион байгуулах, олон нийтийн оролцоог хангах, хамтран ажиллана.</li>
<li>Тэтгэлэгт хөтөлбөр гаргах, Монгол иргэд, мэргэжилтнүүдтэй хамтран ажиллах, эх орны хөгжилд хувь нэмэр оруулах өөр олон суваг, хэлбэрийг эрэлхийлж ажиллана.</li>
</ul></li>
<li><b>Батлан хамгаалах бодлого</b>
<ul>
<li>Батлан хамгаалах бодлогод түүхэн уламжлал, үндэсний болон газарзүйн онцлогийг дэлхийн дахины хөгжил дэвшил, ололттой хослуулах зарчим баримталж, батлан хамгаалах салбарын шинэчлэлийг эрчимжүүлнэ.</li>
<li>Батлан хамгаалах салбарын ажилтан, албан хаагчдын нийгмийн асуудал, орон сууцны асуудлыг өөрт нь болон улсын төсөвт дарамт учруулахгүйгээр шийдвэрлэнэ.</li>
<li>Монгол цэргийн энхийг сахиулах үйл ажиллагаанд оролцох оролцоог нэмэгдүүлж, олсон орлогыг энхийг сахиулах бие бүрэлдэхүүний цалин хангамж, зэвсэг хэрэгслийг сайжруулахад зарцуулна.</li>
<li>Цэргийн болон хилийн тагнуулын байгууллагын ажиллагааг сайжруулж олон улсын нөхцөл байдалд зөв үнэлэлт дүгнэлт өгөх, хилээр үнэт метал, түүх соёлын өв, хар тамхи зэргийг хууль бусаар нэвтрүүлэх явдалтай хатуу тэмцэнэ.</li>
<li>Зэвсэгт хүчинд орчин үеийн техник технологийн инновацийг нэвтрүүлнэ.</li>
<li>Дотоодын цэргийн чадамжийг сэргээн сайжруулна.</li>
<li>Орон нутгийн хамгаалалтын тогтолцоог бэхжүүлж, хуулийг хэрэгжүүлнэ.</li>
</ul></li>
</ul>
<h1 class="t"><em>V</em>БАЯЛГАА ЗӨВ УДИРДАХ<b>Байгалийн баялгийг эдийн засгийн зөв бодлого л бүгдэд хүртээмжтэй орлого болгоно.</b></h1>
<h2 class="t"><em>5.1</em>Эдийн засгийн оновчтой бодлого, төсвийн хөрөнгө оруулалтын шинэчлэл</h2>
<ul>
<li>Төсөв, мөнгө, гадаад худалдаа, татвар, үнэ, ханш, хүүгийн харилцан нягт уялдаатай, гадаад дотоод орчны өөрчлөлтөд түргэн зохицох макро эдийн засгийн удирдлагыг хэрэгжүүлнэ.</li>
<li>Улсын зээлжих зэрэглэлийг ахиулж гадаад, дотоодын хөрөнгө оруулалтыг нэмэгдүүлэх бодлого баримтлана.</li>
<li>Засгийн газрын өрийг удирдаж, зохистой түвшинд хязгаарлана.</li>
<li>Дотоодын бондын зах зээлийг блокчэйн технологи дээр тулгуурлан хөгжүүлж хөрөнгийн зах зээлийг эрчимжүүлнэ.</li>
<li>Инфляцийг тогтвортой нам дор түвшинд барина.</li>
<li>Хөрөнгийн урсгалыг зохицуулалттай болгож, гадаадын банкууд тэнцвэртэй ажиллах эрх зүйн орчинг нээх замаар бизнесийн зээлийн сарын хүүг 1 хувиас доош буулгах бодлого баримтлана.</li>
<li>Улсын төсвийн хөрөнгө оруулалт, гадаадын зээл тусламжийн зарцуулалтын үр ашгийг нэмэгдүүлж төсвийн хөрөнгө оруулалтын шинэчлэл хийх бодлого баримтлана. Салбарын болон орон нутгийн хэрэгцээ шаардлагыг бодитоор тооцоолж, улсын нийгэм эдийн засгийн хөгжилд түлхэц болох төслүүдийг эрэмбэлэн санхүүжүүлж , хөрөнгө оруулалтын шийдвэр болон санхүүжилтийг ил тод болгоно. Жил бүрийн улсын төсвийн хөрөнгө оруулалтын 1/3 хэсгийг улсын чанартай дэд бүтцийн хөгжил, инноваци, ажлын байр нэмэгдүүлэх төсөл арга хэмжээнд зориулах бодлого баримтлана.</li>
<li>Эдийн засгийн мөчлөгийн сөрөг нөлөөг сааруулах тогтворжилтын болон хуримтлалын санг арвижуулна.</li>
<li>Үнэ, ханшийг тогтвортой түвшинд байлгах, эдийн засгаа дэмжин тэтгэх мөнгөний зөв бодлого хэрэгжүүлнэ.</li>
<li>Гадаад валютын нөөцийг олон улсын нийтлэг жишиг түвшин, зохистой хэмжээнд хүргэнэ.</li>
<li>Төлбөрийн тэнцлийг алдагдалгүй төлөвлөн хэрэгжүүлэх, төгрөгийн ханшийн тогтвортой байдлыг хангана.</li>
<li>Банк, санхүүгийн тогтолцооны урт хугацааны тогтвортой, эрсдэлгүй, найдвартай байдлыг чанд хангаж, хөгжлийн бодлогын зорилтод нийцсэн зээл, хүүгийн зохистой бодлогыг хэрэгжүүлнэ.</li>
</ul>
<h2 class="t"><em>5.2</em>Харьцангуй давуу байдалд тулгуурласан эдийн засгийн хөгжил</h2>
<ul>
<li>Өөрийн орны эдийн засгийн харьцангуй давуу тал дээр үндэслэн өрсөлдөх чадвар бүхий уул уурхай, МАА, газар тариалан, МАА-н дагавар бүтээгдэхүүнд суурилсан боловсруулах үйлдвэрлэл, аялал жуулчлалыг хөгжүүлэн, эдийн засгийн зохистой бүтцийг бий болгох бодлого баримтлана.</li>
<li>Эдийн засгаа тэтгэх банк, санхүү, хөрөнгийн зах зээлийн хүчирхэг тогтолцоог хөгжүүлж, финтекийн салбарыг бэхжүүлж, бүс нутагтаа өрсөлдөхүйц хэмжээний үндэсний корпорациудыг тэтгэн хөгжүүлэх бодлого баримтлана.</li>
<li>Хөрөнгийн зах зээлийг хөгжүүлэхийн тулд нийгмийн даатгалын сангууд бусад институционал хөрөнгө оруулагчдыг жам ёсных нь дагуу хөрөнгийн зах зээлд татна.</li>
<li>Хөдөө аж ахуй, түүний дотор мал аж ахуйг тэргүүн ач холбогдол бүхий салбарын түвшинд авч үзэж хөгжүүлнэ. Нийслэл, 50-аас дээш мянган хүн амтай хотын эргэн тойрон 50 км дотор уламжлалт мал аж ахуйг орчин үеийн фермерийн аж ахуйтай хослуулан хөгжүүлж, нэмүү өртөг шингэсэн эцсийн бүтээгдэхүүн үйлдвэрлэн экспортод гаргах бодлого хэрэгжүүлнэ.</li>
<li>Малчид, мал аж ахуйн хөдөлмөр эрхлэгчдийн ахуй соёл, нийгмийн хангамжийг шинэ шатанд гаргах бодлого баримтлана.</li>
<li>Малын гаралтай бүтээгдэхүүн үйлдвэрлэлийг дэмжинэ. Нэн ялангуяа хонины ноосоор барилгын дулаалга, бордоо үйлдвэрлэхийг төрөөс зээл олгох замаар дэмжинэ.</li>
<li>Хүйтнийг даван туулах технологийг бүхий л талаар дэмжин, дулаан алдагдал багатай барилгын материал үйлдвэрлэлийг хөгжүүлэх бодлого баримтлана.</li>
<li>Уул уурхайн олборлох салбарт тулгуурлан аж үйлдвэр, түүний дотор хөнгөн, хүнс, барилгын материал, зэс боловсруулах, хар төмөрлөгийн үйлдвэрлэл, нүүрс-хими, нефть-хими, эрчим хүч, дэд бүтцийн салбарын хөгжилд тэргүүлэх ач холбогдол өгнө.</li>
<li>Манай улсын харьцангуй давуу тал болох аялал, жуулчлалын үйлчилгээг олон улсын жишигт хүргэж хөгжүүлнэ.</li>
<li>Мэдлэг, инновацийг дээдэлсэн эдийн засгийн ач холбогдолтой бизнесийн төслүүдийг дэмжинэ.</li>
</ul>
<h2 class="t"><em>5.3</em>Бизнесийн таатай орчин</h2>
<ul>
<li>Эдийн засаг, бизнест хэт дарамт учруулахгүй, энгийн ойлгомжтой, үр нөлөө бүхий, шударга татварын тогтолцоог бий болгоно. Бизнесийн шударга орчин, шударга өрсөлдөөнийг бий болгоно.</li>
<li>Хүн амын орлогын өсөн нэмэгдэх шаталсан татварыг нэвтрүүлж, орлогын хэт ялгааг багасгах хөшүүрэг болгоно.</li>
<li>НӨАТ-ийн хувь хэмжээ, хэрэгжүүлэх арга замыг эргэн харж, бага, дунд орлоготой иргэд, аж ахуйн нэгжид үүрэх татварын ачааллыг бууруулна.</li>
<li>Tэргүүлэх ач холбогдол бүхий салбарын жижиг дунд үйлдвэрүүдийг дэмжиж, бага хүүтэй урт хугацааны зээл авах боломжоор хангах, ажлын байр нэмэгдүүлэх хөшүүрэг болгох арга хэмжээ авна.</li>
<li>Худалдаа, үйлчилгээг хөнгөвчлөх, экспорт, импортын барааны тээвэрлэлтийн ложистик сүлжээг хөгжүүлэх, тусгай зөвшөөрөл олгох тогтолцоог хялбаршуулах, татвар төлөлтийн болон улсын бүртгэлийн тогтолцоог цахимжуулж, боловсронгуй болгон бизнес эрхлэлтийн орчныг төгөлдөршүүлэх бодлого баримтлана.</li>
<li>Худалдаа, үйлчилгээний дэд бүтцийг хөгжүүлэх, чанарыг сайжруулах, хилийн боомт дахь байгууллагуудын үйл ажиллагааг уялдуулан, хялбаршуулж гадаад худалдаанд /экспортын/ зарцуулж буй хугацааг дорвитой бууруулж, худалдааны өртөг, зардлыг хямдруулна.</li>
<li>Олон улсын туршлага, өөрийн орны боломж, нөхцөлд нийцүүлэн эдийн засгийн, экспортын, худалдааны чөлөөт бүсүүдийг хөгжүүлж, үйлдвэрлэлийг төрөлжүүлэх бодлого баримтлана.</li>
<li>Эдийн засгийн өсөлтийг хангах зам, тээвэр, ложистикийн сүлжээг хөгжүүлнэ.</li>
<li>Өргөн уудам нутагтай, хүн ам цөөтэй, жижиг зах зээлтэй улсын хувьд цахим худалдаа, үйлчилгээг хөгжүүлж, газарзүйн алслагдмал байдалтай холбоотой бизнесийн өртөг, зардлыг хямдруулна.</li>
<li>Монгол улсад стандартын шинэтгэл хийх, стандартыг хөгжлийн түлхүүр гэж үзэж нийгэм, эдийн засгийн хөгжлийг түргэсгэх хөшүүрэг болгох бодлого баримтлана. Стандартчиллын талаарх Монгол Улсын төрийн бодлого, үзэл баримтлалыг боловсруулж гаргана. Нэн тэргүүнд онцгой ач холбогдол бүхий салбаруудын стандартуудыг өөрийн орны хөгжлийн түвшин, онцлог, олон улсын чиг хандлагатай уялдуулан олон улсын стандарт, зарчим, хэм хэмжээг нутагшуулах замаар үндэсний стандартын тогтолцоог шинэчлэх бодлого баримтлана. Стандартыг техникийн хууль гэж үзэж, түүний хэрэгжилт, хариуцлагыг хуультай нэгэн адил түвшинд авч үзэх эрх зүйн орчинг бий болгож, сайжруулах бодлого баримтлана.</li>
<li>Жижиг дунд үйлдвэрийн эрх зүй, зээлийн санхүү, эдийн засгийн асуудалд бүрэн шинчлэл хийж, хөгжлийн шинэ түвшинд гаргах бодлого баримтлана.</li>
<li>Худалдааны хуулийг шинээр боловсруулан мөрдүүлж, худалдаа, үйлчилгээ эрхлэх таатай нөхцлийг бүрдүүлэх бодлого баримтлана.</li>
<li>Иргэн бүрд жигд боломж, нөхцөлийг олгосон баялгийн шударга хуваарилалтыг хэрэгжүүлж, авлигаас ангид бие даасан, хэсэг бүлэг этгээдийн шунал, хүсэлд захирагдаагүй сахилга баттай шударга чөлөөт зах зээлийн эдийн засгийг тогтооно.</li>
<li>Эдийн засаг, бизнест тэгш боломж, шударга өрсөлдөөнийг бий болгох зарчмыг мөрдлөг болгон, хөдөлмөрлөсөн нь сайхан амьдардаг, хичээсэн нь амжилт гаргадаг, боломж чадвараар дутуугаа гээдэггүй, хүний наад захын эрэлт хэрэгцээ хангагдсан, шударга нийгмийг цогцлон байгуулна.</li>
<li>Бизнесийн салбарт бизнес эрхлэх шударга, тогтвортой орчинг бүрдүүлж, компанийн засаглал, бизнесийн ёс зүйг сайжруулж, зөвлөх үйлчилгээг дэмжинэ.</li>
<li>Төрийн санхүүжилттэй нийтийн чанартай төсөл, засгийн газрын ханган нийлүүлэлтийн төслийн бараа үйлчилгээний тендер, худалдан авалтыг шударга явуулахад онцгой анхаарч, хэрэгжилтийг ил тод, нийтийн хяналтан дор явуулна.</li>
<li>Гааль татварын тогтолцоо, Хөгжлийн банк, жижиг дунд үйлдвэрийн сан, газар тариалангийн сан, хөдөө орон нутгийн хөгжлийн сан зэрэг төрийн оролцтоотой банк, санхүүгийн байгууллагуудын зээл олголтын стандарт, дүрэм журмыг боловсронгуй болгож, санхүүжилт нь очих ёстой эзэндээ хүрдэг байхад анхаарна.</li>
<li>Дотоодын нөөц бололцоогоор хийх боломжтой ажлын байрыг хамгаалж, өөрийн орны иргэдийг ажиллуулах, эрэлт хэрэгцээ өндөртэй болон ирээдүйд шинээр бий болох ажлын байруудад боловсон хүчнийг сургах, бэлтгэх бодлого баримтлана.</li>
</ul>
<h2 class="t"><em>5.4</em>Мал аж ахуй</h2>
<ul>
<li>Хөдөө аж ахуй, түүний дотор мал аж ахуйг тэргүүн ач холбогдол бүхий салбарын түвшинд авч үзэж хөгжүүлэх бодлого баримтлана.</li>
<li>Мал, амьтны өвчний тандалт, хяналт, үйлчилгээний технологид олон улсын стандартыг нэвтрүүлэн, мал аж ахуйн салбарын бүтээгдэхүүнийг экспортлоход тэргүүн ач холбогдол өгнө.</li>
<li>Мал сүргийн тоо, төрлийн зохистой харьцааг бүрдүүлэх, Дэлхийн мал, амьтны эрүүл мэндийн байгууллагаас баталгаажуулсан худалдаа, хорио цээрийн шаардлагад нийцсэн мал, амьтны өвчингүй статустай нутгийн хэмжээгнэмэгдүүлж, мал, малын гаралтай бүтээгдэхүүнийг хөрш орнуудын зах зээлд гаргах мал эмнэлгийн эрүүл ахуйн зохистой орчинг бүрдүүлж, үндэсний мал, амьтны эмнэлгийн тогтолцоог боловсронгуй болгох.</li>
<li>Хүн амын төвлөрөл, зах зээлийн эрэлтийг харгалзан хот суурин газруудын ойролцоо эрчимжсэн мал аж ахуйг түлхүү хөгжүүлж, мах, сүүний үйлдвэрлэлийг нэмэгдүүлэн, түүхий эд, бүтээгдэхүүний бэлтгэн нийлүүлэлт, хадгалалт, тээвэрлэлтийн сүлжээг хөгжүүлэх бодлого баримтлана.</li>
<li>Хөрсний үржил шимийг нэмэгдүүлэх, газрын доройтлыг бууруулах, хөрс тордох агротехникийн болон усалгааны хэмнэлттэй, үр ашигтай дэвшилтэт технологи нэвтрүүлэх, үр тариа, төмс, хүнсний ногооны дотоодын хэрэгцээг хангах хүрээнд газар тариалангийн үйлдвэрлэлийг эрчимжүүлэн хөгжүүлэх бодлого баримтлана.</li>
<li>Малчин өрх, хот айл, жижиг, дунд тариалан эрхлэгчдийн аж ахуй эрхлэлтийг дэмжин, орчин үеийн техник, технологи, эрчим хүчээр хангаж, үйлдвэрлэл тогтвортой эрхлэх санхүү, эдийн засаг, эрх зүйн нөхцлийг бүрдүүлнэ.</li>
<li>Төмөр замын үйлчилгээнд НАССЕР-т нийцсэн мал нядалгаа, оношилгоо, эрүүлжүүлэлтийн явуулын лаборатори вагон нэвтрүүлж, малын мах, бүтээгдэхүүнийг Орос, Хятадад экспортлох боломжийг бүрдүүлэх </li>
<li>Сум болгонд малын эрүүл ахуйг хангах, түүхий эд цуглуулах төвүүдийг өмчийн олон хэлбэртэйгээр байгуулж хөдөө аж ахуйн биржтэй хослон ажиллууллах бодлого баримтлана.</li>
<li>Арьс шир, мах, сүү, ноос зэрэг малын гаралтай түүхий эдийг эдийн засгийн эргэлтэнд оруулах санаа санаачлагыг дэмжиж, малчдын бодит орлогыг нэмэгдүүлэх,</li>
<li>Мал аж ахуйн гаралтай бүтээгдэхүүний нэмүү өртгийн гинжин хэлхээг бүрэн болгож, төгөлдөршүүлэх,</li>
<li>Мал аж ахуй, хөдөө аж ахуйн эрүүл бүсийг бий болгож, баталгаажуулах,</li>
<li>Мал аж ахуйн түүхий эдийг боловсруулах салбарыг төрөөс тууштай дэмжих бодлого баримтлана.</li>
</ul>
<h2 class="t"><em>5.5</em>Аялал жуулчлал</h2>
<ul>
<li>Аялал жуулчлалын үйлчилгээг олон улсын түвшинд хүргэж, экспортын орлогын тогтвортой эх үүсвэр болгох бодлого баримтлана.</li>
<li>Монгол улсын аялал жуулчлалын харьцангуй давуу талыг харгалзан байгаль орчин, эрүүл ахуйн шаардлага хангасан эко аялал, нүүдлийн соёл иргэншлийг танилцуулах жуулчлалын бүсүүд, бүтээгдэхүүн, үйлчилгээг хөгжүүлэх бодлого баримтлана.</li>
<li>Аялал жуулчлалын үйлчилгээний олон улсын стандартыг нэвтрүүлж, дэд бүтэц, үйлчилгээний чанарыг сайжруулна. Аялал жуулчлалын олон төрөл, улирлын онцлогтой аялал жуулчлалыг хөгжүүлэх бодлого баримтлана.</li>
<li>Жуулчдын статистик бүртгэл хөтлөх, судалгаа хийх тогтолцоог бэхжүүлж, мэдээллийн нэгдсэн сан бүрдүүлэх бодлого баримтлана.</li>
<li>Жуулчдын тоог нэмэгдүүлнэ. Агаарын тээврийг хөгжүүлэх, агаарын замыг олноор нээх, гадны хөрөнгө оруулагчдыг уг салбарт түлхүү оруулан нийлүүлэлтийг нэмэгдүүлэх замаар тийзийн үнийг яаралтай бууруулж, жуулчдын тоог өсгөх. Жуулчдын тоо өссөн тохиолдолд түүнийг дагаад үйлчилгээний чанар сайжирдаг нь дэлхийн туршлага, хөгжлийн эрэмбэ юм.</li>
<li>Давтагдашгүй Монгол соёл. Орчин үетэй зохицон хөгжиж нүүдлийн соёл, ахуйтэй танилцах болон байгаль орчинд ойр, эрүүл амьдралын хэв маягийг мэдрүүлсэн аялал жуучлалын шинэ бүтээгдэхүүнийг хөгжүүлэх.</li>
<li>Музей, соёл урлаг, түүх, уламжлалт зан заншилыг хамарсан зөөлөн хүчний бодлогыг аялал жуулчлалтай уялдуулна.</li>
</ul>
<h2 class="t"><em>5.6</em>Уул уурхай, хүнд аж үйлдвэр, дэд бүтэц</h2>
<ul>
<li>Уул уурхайн салбарын хөрөнгө оруулалтын орчны тогтвортой байдлыг хангана.</li>
<li>Уул уурхайн төрийн өмчит томоохон компаниудыг улс төрчид ба намын нөлөөллөөс ангижруулж, иргэдийн хяналттай нээлттэй хувьцаат компани болгож, Монгол Улсын иргэд, төр, бусад хувьцаа эзэмшигчдийн тэнцвэрт харилцааг тогтооно.</li>
<li>Оюу Толгойн үйлдвэрийн цахилгаан эрчим хүчний хэрэглээг дотоодоос хангах цахилгаан станц байгуулах бодлого баримтлана.</li>
<li>Нийт эрчим хүчинд сэргээгдэх эрчим хүчний эзлэх хувийг нэмэгдүүлж, эрчим хүчний шинэ эх үүсвэрийг ашиглах бэлтгэлийг хангах бодлого баримтлана.</li>
<li>Устөрөгчийн эх үүсвэртэй эрчим хүч, тээврийг дэмжих үйлдвэрлэл, нүүрснээс хий гаргах, биомассын эрчим хүч үйлдвэрлэх, цахилгаан эрчим хүчийг зай хураагуур болон бусад хэлбэрээр хадгалдаг технологийг хөгжүүлнэ.</li>
<li>Нүүрсний экспортод зориулсан төмөр замыг барьж байгуулна. Нүүрсний тээврийн автозам, жолооч нарын амрах буудал, хил гаалийн байгууламжийг сайжруулна.</li>
<li>Дотоодод коксын үйлдвэр, ган хайлуулах үйлдвэр, нүүрснээс химийн бүтээгдэхүүн гаргах үйлдвэр байгуулбал бүтээн байгуулалтын шатанд ашиглах материал, тоног төхөөрөмжийг гааль НӨАТ-аас чөлөөлж, үйл ажиллагааны эхний 5 жилд ААНОАТ-с 50% хөнгөлнө.</li>
<li>Гэр хорооллын барилгажилтанд нийлүүлсэн дотоодод үйлдвэрлэсэн төрөл бүрийн барилгын болон дулаан тусгаарлах материалын үйлдвэрлэлийг ААНОАТ-аас чөлөөлнө.</li>
<li>Улсынхаа харьцангуй давуу тал, экспортын зах зээлийн хандлага, хөгжлийн тэргүүлэх чиглэлд тулгуурлан Аж үйлдвэрийг дэвшилтэт техник, технологи, инновацид суурилан хөгжүүлж, бүтээмжийг нэмэгдүүлнэ.</li>
<li>Тэргүүний технологид суурилсан экспортын чиглэлийн боловсруулах үйлдвэрлэлийн кластерыг хөгжүүлж, бүтээмжийг нэмэгдүүлж, арьс шир, ноос, ноолуур зэрэг түүхий эдийн бүрэн боловсруулалтын түвшинг нэмэгдүүлнэ.</li>
<li>Хүнсний үйлдвэрлэлийн өрсөлдөх чадварыг дээшлүүлэн, гол нэр төрлийн хүнсний бүтээгдэхүүний хэрэгцээг дотоодын үйлдвэрлэлээр хангаж, иргэдийг эрүүл, баталгаат хүнс хэрэглэх нөхцөлийг бүрдүүлнэ.</li>
<li>Үр тариа, төмс, хүнсний ногооны хэрэгцээг дотоод эх үүсвэрээр бүрэн хангаж, хот, суурин газрын бүсэд хөдөө аж ахуйн кластерыг хөгжүүлж, хүн амын хэрэгцээнд нийлүүлж байгаа махны 30 хувь, сүүний 40 хувийг үйлдвэрлэлийн аргаар боловсруулна.</li>
<li>Улс орны дэд бүтцийн бүтээн байгуулалтад гол орц болох ган, цемент, шилний үйлдвэрт тэргүүлэх ач холбогдол өгч хөгжүүлнэ. Уул уурхай, барилга, дэд бүтцийн байгууламжийн үндсэн нэр төрлийн төмөр, ган, цемент, шилэн хийцийн хэрэгцээг дотоодын үйлдвэрлэлийн бүтээгдэхүүнээр хангана.</li>
<li>Химийн аж үйлдвэрийн салбарыг хөгжүүлж, гол нэр, төрлийн шатахууны хэрэгцээг олон улсын стандартад нийцсэн дотоодын үйлдвэрлэлийн бүтээгдэхүүнээр бүрэн хангах бодлого баримтлана.</li>
<li>Монголын компаниудыг дэлхийн зах зээлд гарахыг төрөөс дэмжинэ. Монголын өндөр технологийн компаниудыг олон улсын зах зээлд гарахыг төрөөс дэмжих бодлого баримтлана.</li>
</ul>